{
  "label": "Журнал",
  "entries": {
    "Daggerheart SRD": {
      "pages": {
        "INTRODUCTION": {
          "name": "INTRODUCTION",
          "text": "<p>Welcome to DAGGERHEART, a collaborative fantasy tabletop roleplaying game of incredible magic and heroic, heartfelt adventure.</p><p></p><hr /><blockquote><p>This Document is the SRD Reference for Daggerheart. It is not specific to Foundry or this system implementation of Daggerheart. A lot of concepts do not apply when playing Daggerheart in Foundry. </p></blockquote><hr /><p></p><h2>WHAT IS THIS?</h2><p></p><p>This is the Daggerheart SRD (System Reference Document). It is a repository of the mechanical elements of the Daggerheart system, edited and organized for clarity, conciseness, and quick reference.</p><p>You can use this SRD in several ways:</p><ul><li><p>To quickly look up Daggerheart’s rules-as-written during gameplay sessions.</p></li><li><p>To ensure any homebrew content you create or publish conforms with Daggerheart’s core ruleset.</p></li><li><p>To provide copy text made available by Darrington Press for your own publications under their Community Gaming License (www.darringtonpress.com/license).</p></li><li><p>To better understand the mechanics of Daggerheart, absent the flavor and setting information, so you can bend or break them in the process of making your own content.</p></li></ul><p>The Daggerheart SRD is not a replacement for the core rulebook, which contains setting information, additional examples of various gameplay elements, and tons of great advice for playing Daggerheart—not to mention gorgeous artwork and layout.</p><p>In short, it is Daggerheart, the system, boiled down to the bones—a lean and clean offering without all the flavor, style, and supporting material that makes the core rulebook such an evocative and enjoyable read. We hope this document proves useful to your table. Happy adventuring!</p><p></p><h2>THE BASICS</h2><p></p><h3>WHAT IS DAGGERHEART?</h3><p></p><p>Daggerheart is a tabletop roleplaying game for one Game Master (“GM”) and 2-5 players. Each game session lasts about 2-4 hours, and Daggerheart can be played as a one-shot or a multi-session campaign of any length.</p><p>During a session of Daggerheart the GM describes situations, narrates events, and controls any adversaries or obstacles that the Player Characters (“PCs”) encounter. The players, in turn, roleplay their PCs’ reactions to the scenario presented by the GM. If the outcome of a player’s action depends on fate or fortune, the GM calls for an action roll.</p><p>When a player makes an action roll, they utilize Duality Dice—two differently colored 12-sided dice (“d12s”) representing Hope and Fear. The Duality Dice are rolled, relevant modifiers are added to the results, and the total is compared to a Difficulty set by the GM. If the total meets or beats the Difficulty, the player succeeds. If it’s lower, they fail. In addition, the situation changes based on which Duality Die rolls higher, either giving the player helpful Hope tokens or generating terrifying Fear tokens for the GM.</p><p></p><h4>THE GOLDEN RULE</h4><p></p><p>The most important rule of Daggerheart is to make the game your own. The rules included in this SRD are designed to help you enjoy the experience at the table, but everyone has a different approach to interpreting rules and telling stories.</p><p>The rules should never get in the way of the story you want to tell, the characters you want to play, or the adventures you want to have. As long as your group agrees, everything can be adjusted to fit your play style. If there’s a rule you’d rather ignore or modify, feel free to implement any change with your table’s consent.</p><p></p><h4>RULINGS OVER RULES</h4><p></p><p>While playing Daggerheart, the GM and players should always prioritize rulings over rules. This SRD offers answers for many questions your table may have about the game, but it won’t answer all of them. When you’re in doubt about how a rule applies, the GM should make a ruling that aligns with the narrative.</p><p>For example, Daggerheart has a weapon called a grappler that lets you pull a target close to you. If you try to use it to pull an entire castle, the weapon text doesn’t forbid you from doing that—but it doesn’t make sense within the narrative. Instead, the GM might rule that you pull a few bricks out, or pull yourself toward the wall instead.</p><p>Similarly, if your character does something that would logically</p><p>result in immediate death—such as diving into an active volcano without protection—you might not get to make one of Daggerheart’s death moves, which normally give you control of your character’s fate in their final moments. This kind of consequence should be made clear before the action is completed, and it should always follow the logic of the world.</p><p>As a narrative-focused game, Daggerheart is not a place where technical, out-of-context interpretations of the rules are encouraged. Everything should flow back to the fiction, and the GM has the authority and responsibility to make rulings about how rules are applied to underscore that fiction.</p>"
        },
        "CHARACTER CREATION": {
          "name": "CHARACTER CREATION",
          "text": "<p>Unless their table chooses to use pre-generated characters, each player creates their own PC by making a series of guided choices. Some of these decisions are purely narrative, meaning they only appear in or affect the game through roleplaying, but others are mechanical choices that affect the things their PC is able to do and which actions they’re more (or less) likely to succeed at when making moves and taking action.</p><p>Note: You can fill in your character’s name, pronouns, and Character Description details at any point of the character creation process.</p><p></p><h2>STEP 1: Choose a Class and Subclass.</h2><p></p><p>Classes are role-based archetypes that determine which class features and domain cards a PC gains access to throughout the campaign. There are nine classes in this SRD: Bard, Druid, Guardian, Ranger, Rogue, Seraph, Sorcerer, Warrior, Wizard.</p><ul><li><p>Select a class and take its corresponding character sheet and character guide printouts. These sheets are for recording your PC’s details; you’ll update and reference them throughout the campaign.</p></li><li><p>Every class begins with one or more unique class feature(s), described at the bottom left of each class’s character sheet. If your class feature prompts you to make a selection, do so now.</p></li><li><p>Choose a Subclass Subclasses further refine a class archetype and reinforce its expression by granting access to unique subclass features. Each class comprises two subclasses. Select one of your class’s subclasses and take its Foundation card.</p></li></ul><p></p><h2>STEP 2: Choose Your Heritage.</h2><p></p><p>Your character’s heritage combines two elements: ancestry and community.</p><ul><li><p>A character’s ancestry reflects their lineage, impacting their physicality and granting them two unique ancestry features. Take the card for one of the following ancestries, then write its name in the Heritage field of your character sheet: Clank, Drakona, Dwarf, Elf, Faerie, Faun, Firbolg, Fungril, Galapa, Giant, Goblin, Halfling, Human, Infernis, Katari, Orc, Ribbet, Simiah. To create a Mixed Ancestry, take the top (first-listed) ancestry feature from one ancestry and the bottom (second-listed) ancestry feature from another.</p></li><li><p>Your character’s community represents their culture or environment of origin and grants them a community feature. Take the card for one of the following communities, then write its name in the Heritage field of your character sheet: Highborne, Loreborne, Orderborne, Ridgeborne, Seaborne, Slyborne, Underborne, Wanderborne, Wildborne.</p></li></ul><p></p><h2>STEP 3: Assign Character Traits.</h2><p></p><p>Your character has six traits that represent their physical, mental, and social aptitude:</p><ul><li><p>Agility (Use it to Sprint, Leap, Maneuver,etc.)</p><p>A high Agility means you’re fast on your feet, nimble on difficult terrain, and quick to react to danger. You’ll make an Agility Roll to scurry up a rope, sprint to cover, or bound from rooftop to rooftop.</p></li><li><p>Strength (Use it to Lift, Smash, Grapple, etc.)</p><p>A high Strength means you’re better at feats that test your physical prowess and stamina. You’ll make a Strength Roll to break through a door, lift heavy objects, or hold your ground against a charging foe.</p></li><li><p>Finesse (Use it to Control, Hide, Tinker, etc.)</p><p>A high Finesse means you’re skilled at tasks that require accuracy, stealth, or the utmost control. You’ll make a Finesse Roll to use fine tools, escape notice, or strike with precision.</p></li><li><p>Instinct (Use it to Perceive, Sense, Navigate, etc.)</p><p>A high Instinct means you have a keen sense of your surroundings and a natural intuition. You’ll make an Instinct Roll to sense danger, notice details in the world around you, or track an elusive foe.</p></li><li><p>Presence (Use it to Charm, Perform, Deceive, etc.)</p><p>A high Presence means you have a strong force of personality and a facility for social situations. You’ll make a Presence Roll to plead your case, intimidate a foe, or capture the attention of a crowd.</p></li><li><p>Knowledge (Use it to Recall, Analyze, Comprehend, etc.)</p><p>A high Knowledge means you know information others don’t and understand how to apply your mind through deduction and inference. You’ll make a Knowledge Roll to interpret facts, see the patterns clearly, or remember important information.</p></li></ul><p>When you “roll with a trait,” that trait’s modifier is added to the roll’s total. Assign the modifiers +2, +1, +1, +0, +0, -1 to your character’s traits in any order you wish.</p><p></p><h2>STEP 4: Record Additional Character Information.</h2><p></p><ul><li><p>Characters start a new campaign at Level 1. Record your level in the designated space at the top of your character sheet.</p></li><li><p>Evasion represents your character’s ability to avoid damage. Your character’s starting Evasion is determined by their class and appears directly beneath the Evasion field on your character sheet; copy this number into the Evasion field.</p></li><li><p>Hit Points (HP) are an abstract measure of your physical health. Your starting HP is determined by your class and is recorded on your character sheet.</p></li><li><p>Stress reflects your ability to withstand the mental and emotional strain of dangerous situations and physical exertion. Every PC starts with 6 Stress slots.</p></li><li><p>Hope is a metacurrency that fuels special moves and certain abilities or features. All PCs start with 2 Hope; mark these in the Hope field of your character sheet.</p></li></ul><p></p><h2>STEP 5: Choose Your Starting Equipment</h2><p></p><p>Choose your weapon(s):</p><ul><li><p>Select from the Tier 1 Weapon Tables. Either a two- handed primary weapon or a one-handed primary weapon and a one-handed secondary weapon. Then equip your selection by recording it in the Active Weapon field of your character sheet.</p></li><li><p>At Level 1, your Proficiency is 1; write this number in the Proficiency field on your character sheet, then calculate and record your damage roll by combining your Proficiency value with your equipped weapon(s) damage dice.</p></li></ul><blockquote><p>Example: If your Proficiency is 1 and your weapon’s damage dice is d6+1, your damage roll is 1d6+1. Proficiency only determines how many damage dice you roll, and does not affect any flat damage modifiers.</p></blockquote><ul><li><p>Choose and equip one set of armor from the Tier 1 Armor Table, then record its details in the Active Armor field of your character sheet.</p></li><li><p>Add your character’s level to your equipped armor’s Base Thresholds and record the total for both numbers in the corresponding fields. At character creation, your level is 1.</p></li><li><p>Record your Armor Score in the field at the top left of your character sheet. Your Armor Score is equal to your equipped armor’s Base Score plus any permanent bonuses your character has to their Armor Score from other abilities, features, or effects.</p></li></ul><p>Add the following items to the Inventory fields on your character sheet:</p><ul><li><p>A torch, 50 feet of rope, basic supplies, and a handful of gold (mark one box in the left-hand column of your character sheet titled “Gold &gt; Handfuls”)</p></li><li><p>EITHER a Minor Health Potion (clear 1d4 Hit Points) OR a Minor Stamina Potion (clear 1d4 Stress)</p></li><li><p>One of the class-specific items listed on your character guide</p></li><li><p>If applicable, whichever class-specific item you selected to carry your spells</p></li><li><p>Any other GM-approved items you’d like to have at the start of the game</p></li></ul><p></p><h2>STEP 6: Create Your Background.</h2><p></p><p>Develop your character’s background by answering the background questions in your character guide, modifying or replacing them if they don’t fit the character you want to play.</p><hr /><blockquote><p><strong>Note</strong>: Your background has no explicit mechanical effect, but it greatly affects the character you’ll play and the prep the GM will do. Throughout character creation, you can adjust choices you made in earlier steps to better reflect this background as your character takes shape. If you wish, you can leave your character’s past more ambiguous for the time being and discover their backstory through play.</p></blockquote><hr /><p></p><h2>STEP 7: Create Your Experiences.</h2><p></p><p>An Experience is a word or phrase used to encapsulate a specific set of skills, personality traits, or aptitudes your character has acquired over the course of their life. When your PC makes a move, they can spend a Hope to add a relevant Experience’s modifier to an action or reaction roll.</p><ul><li><p>Your PC gets two Experiences at character creation, each with a +2 modifier.</p></li><li><p>There’s no set list of Experiences to choose from, but an Experience can’t be too broadly applicable and it can’t grant your character specific mechanical benefits, such as magic spells or special abilities. For example, “Lucky” and “Highly Skilled” are too broad, because they could be applied to virtually any roll. Likewise, “Supersonic Flight” and “Invulnerable” imply game-breaking special abilities.</p></li></ul><p></p><h3>EXAMPLE EXPERIENCES</h3><p></p><p><strong>Backgrounds</strong>: <em>Assassin, Blacksmith, Bodyguard, Bounty Hunter, Chef to the Royal Family, Circus Performer, Con Artist, Fallen Monarch, Field Medic, High Priestess, Merchant, Noble, Pirate, Politician, Runaway, Scholar, Sellsword, Soldier, Storyteller, Thief, World Traveler</em></p><p><strong>Characteristics</strong>: <em>Affable, Battle-Hardened, Bookworm, Charming, Cowardly, Friend to All, Helpful, Intimidating Presence, Leader, Lone Wolf, Loyal, Observant, Prankster, Silver Tongue, Sticky Fingers, Stubborn to a Fault, Survivor, Young and Naive</em></p><p><strong>Specialties</strong>: <em>Acrobat, Gambler, Healer, Inventor, Magical Historian, Mapmaker, Master of Disguise, Navigator, Sharpshooter, Survivalist, Swashbuckler, Tactician</em></p><p><strong>Skills</strong>: <em>Animal Whisperer, Barter, Deadly Aim, Fast Learner, Incredible Strength, Liar, Light Feet, Negotiator, Photographic Memory, Quick Hands, Repair, Scavenger, Tracker</em></p><p><strong>Phrases</strong>: <em>Catch Me If You Can, Fake It Till You Make It, First Time’s the Charm, Hold the Line, I Won’t Let You Down, I’ll Catch You, I’ve Got Your Back, Knowledge Is Power, Nature’s Friend, Never Again, No One Left Behind, Pick on Someone Your Own Size, The Show Must Go On, This Is Not a Negotiation, Wolf in Sheep’s Clothing</em></p><p></p><h2>STEP 8: Choose Domain Cards.</h2><p></p><p>Your class has access to two of the nine Domains included in the core set. Choose two cards from your class’s domains, which are listed in the upper left of your character sheet. You can take one card from each domain or two from a single domain, whichever you prefer.</p><p></p><h2>STEP 9: Create Your Connections.</h2><p></p><p>Connections are the relationships between the PCs. To create connections, follow these steps:</p><ul><li><p>Go around the table and have each player describe their characters to one another—at a minimum, their name, pronouns, character description, experiences, and the answers to their background questions.</p></li><li><p>Discuss potential connections between the PCs using the questions included in the “Connections” section of your character guide as inspiration.</p></li><li><p>Suggest at least one connection between your character and each other player’s PC. Accept any suggested connections you want to explore, reject any you don’t.</p></li></ul><hr /><blockquote><p><strong>Note</strong>: A player can reject a suggested connection for any reason, and it’s okay if there isn’t an established connection between every pair of PCs—you can always discover and develop those relationships through play.</p></blockquote><hr />"
        },
        "CORE MATERIALS": {
          "name": "CORE MATERIALS",
          "text": "<h2>DOMAINS</h2><p></p><p>The Daggerheart core set includes 9 Domain Decks, each comprising a collection of cards granting features or special abilities expressing a particular theme.</p><p>The 9 Domains are:</p><p></p><h3>ARCANA</h3><p>Arcana is the domain of <strong>innate and instinctual magic</strong>. Those who choose this path tap into the raw, enigmatic forces of the realms to manipulate both their own energy and the elements.</p><p>Arcana offers wielders a volatile power, but it is incredibly potent when correctly channeled.</p><p>The Arcana domain can be accessed by the <strong>Druid</strong> and <strong>Sorcerer</strong> classes.</p><p></p><h3>BLADE</h3><p>Blade is the domain of <strong>weapon mastery</strong>. Whether by steel, bow, or perhaps a more specialized arm, those who follow this path have the skill to cut short the lives of others. Wielders of Blade dedicate themselves to achieving inexorable power over death.</p><p>The Blade domain can be accessed by the <strong>Guardian</strong> and <strong>Warrior</strong> classes.</p><p></p><h3>BONE</h3><p>Bone is the domain of <strong>tactics and the body.</strong> Practitioners of this domain have an uncanny control over their own physical abilities and an eye for predicting the behaviors of others in combat. Adherents to Bone gain an unparalleled understanding of bodies and their movements.</p><p>The Bone domain can be accessed by the <strong>Ranger</strong> &amp; <strong>Warrior</strong> classes.</p><p></p><h3>CODEX</h3><p>Codex is the domain of <strong>intensive magical study</strong>. Those who seek magical knowledge turn to the equations of power recorded in books, written on scrolls, etched into walls, or tattooed on bodies. Codex offers a commanding and versatile understanding of magic to devotees who pursue knowledge beyond the boundaries of common wisdom.</p><p>The Codex domain can be accessed by the <strong>Bard</strong> and <strong>Wizard</strong> classes.</p><p></p><h3>GRACE</h3><p>Grace is the domain of <strong>charisma</strong>. Through rapturous storytelling, charming spells, or a shroud of lies, those who channel this power define the realities of their adversaries, bending perception to their will. Grace offers its wielders raw magnetism and mastery over language.</p><p>The Grace domain can be accessed by the <strong>Bard</strong> and <strong>Rogue</strong> classes</p><p></p><h3>MIDNIGHT</h3><p>Midnight is the domain of <strong>shadows and secrecy</strong>. Whether by clever tricks, deft magic, or the cloak of night, those who channel these forces practice the art of obscurity and can uncover sequestered treasures. Midnight offers practitioners the power to control and create enigmas.</p><p>The Midnight domain can be access by the <strong>Rogue</strong> and <strong>Sorcerer</strong> classes.</p><p></p><h3>SAGE</h3><p>Sage is the domain of the <strong>natural world</strong>. Those who walk this path tap into the unfettered power of the earth and its creatures to unleash raw magic. Sage grants its adherents the vitality of a blooming flower and the ferocity of a ravenous predator.</p><p>The Sage domain can be accessed by the <strong>Druid</strong> and <strong>Ranger</strong> classes.</p><p></p><h3>SPLENDOR</h3><p>Splendor is the domain of <strong>life</strong>. Through this magic, followers gain the ability to heal and, to an extent, control death. Splendor offers its disciples the magnificent ability to both give and end life.</p><p>The Splendor domain can be accessed by the <strong>Seraph</strong> and <strong>Wizard</strong> classes.</p><p></p><h3>VALOR</h3><p>Valor is the domain of <strong>protection</strong>. Whether through attack or defense, those who choose this discipline channel formidable strength to protect their allies in battle. Valor offers great power to those who raise their shields in defense of others.</p><p>The Valor domain can be accessed by the <strong>Guardian</strong> and <strong>Seraph</strong> classes.</p><p></p><h2>CLASS DOMAINS</h2><p></p><p>Each class grants access to two domains:</p><ul><li><p><strong>Bard</strong>: Codex &amp; Grace</p></li><li><p><strong>Druid</strong>: Arcana &amp; Sage</p></li><li><p><strong>Guardian</strong>: Blade &amp; Valor</p></li><li><p><strong>Ranger</strong>: Bone &amp; Sage</p></li><li><p><strong>Rogue</strong>: Grace &amp; Midnight</p></li><li><p><strong>Seraph</strong>: Splendor &amp; Valor</p></li><li><p><strong>Sorcerer</strong>: Arcana &amp; Midnight</p></li><li><p><strong>Warrior</strong>: Blade &amp; Bone</p></li><li><p><strong>Wizard</strong>: Codex &amp; Splendor</p></li></ul><p>PCs acquire two 1st-level domain cards at character creation and an additional domain card at or below their level each time they level up.</p><p></p><h2>DOMAIN CARDS</h2><p></p><p>Each domain card provides one or more features your PC can utilize during their adventures. Some domain cards provide moves you can make, such as a unique attack or a spell. Others offer passive effects, new downtime or social encounter abilities, or one-time benefits.</p><p></p><h3>DOMAIN CARD ANATOMY</h3><p>Each domain card includes six elements:</p><ul><li><p>Level</p><p>The number in the top left of the card indicates the card’s level. You cannot acquire a domain card with a level higher than your PC’s.</p></li><li><p>Domain</p><p>Beneath the card’s level there is a symbol indicating its domain. You can only choose cards from your class’s two domains.</p></li><li><p>Recall Cost</p><p>The number and lightning bolt in the top right of the card shows its Recall Cost. This is the amount of Stress a player must mark to swap this card from their vault with a card from their loadout.</p></li></ul><blockquote><p><strong>Note</strong>: A player can swap domain cards during downtime without paying the domain card’s Recall Cost.</p></blockquote><ul><li><p>Title</p><p>The name of the card.</p></li><li><p>Type</p><p>The card’s type is listed in the center above the title. There are three types of domain cards: abilities, spells, and grimoires. Abilities are typically non-magical in nature, while spells are magical. Grimoires are unique to the Codex domain and grant access to a collection of less potent spells. Some game mechanics only apply to certain types of cards.</p></li><li><p>Feature</p><p>The text on the bottom half of the card describes its feature(s), including any special rules you need to follow when you use that card.</p></li></ul><p></p><h2>LOADOUT &amp; VAULT</h2><p>Your loadout is the set of acquired domain cards whose effects your PC can use during play. You can have up to 5 domain cards in your loadout at one time. Once you’ve acquired six or more domain cards, you must choose five to keep in your loadout; the rest are considered to be in your vault. Vault cards are inactive and do not influence play</p><blockquote><p><strong>Note</strong>: Your subclass, ancestry, and community cards don’t count toward your loadout or vault and are always active and available.</p></blockquote><p>At the start of a rest, before using downtime moves, you can freely move cards between your loadout and your vault, so long as your loadout doesn’t exceed its five-card maximum.</p><p>To move a card from your vault to your loadout at any other time, you must mark a number of Stress equal to the vaulted card’s Recall Cost (located in the top right of the card next to the lightning bolt symbol). If your loadout is already full, you must also move a card from your loadout to your vault to make space, though you can do this at no cost.</p><p>When you gain a new domain card at level-up, you can immediately move it into your loadout for free. If your loadout is already full, you must also move a card from your loadout to your vault to make space.</p><p></p><h3>USAGE LIMITS</h3><p>If a domain card restricts how often it can be used, you can track such limits with whatever method you prefer, such as turning the card sideways, flipping it facedown, or using tokens.</p><p>Note: if an effect or ability gives you a number of uses equal to a trait with a modifier of +0 or less, it grants you 0 uses.</p><p></p><h2>CLASSES</h2><p>A class is a role-based archetype that determines a PC’s:</p><ul><li><p>Access to Domains: Each class grants access to two domains; players choose cards from these domains during character creation and when leveling up.</p></li><li><p>Starting Evasion and Hit Points (HP)</p></li><li><p>Starting Items</p></li><li><p>Class Feature(s)</p></li><li><p>Class Hope Feature, a class feature that costs 3 Hope to activate.</p></li></ul><p>There are 9 classes in the Daggerheart core materials: Bard, Druid, Guardian, Ranger, Rogue, Seraph, Sorcerer, Warrior, and Wizard.</p><p></p><h2>SUBCLASSES</h2><p>Each class is divided into two subclasses, each of which further defines and highlights one aspect of its class archetype. Your chosen subclass grants the following:</p><ul><li><p>Spellcast Trait: the trait used on all Spellcast rolls.</p></li><li><p>Foundation Feature: a unique starting feature that establishes the identity and strengths of the subclass.</p></li><li><p>Specialization Feature: an advanced feature that can be gained on level up. For some subclasses, the specialization feature grants a new ability; for others, it expands or enhances a feature you already acquired through a class or subclass.</p></li><li><p>Mastery Feature: The mastery feature is a subclass’s most powerful feature, which can be gained at higher levels.</p></li></ul><p>For some subclasses, the mastery feature unlocks an extraordinary new ability; for others, it’s the impressive culmination of their subclass’s core feature.</p><p>The Daggerheart core set includes cards detailing each foundation, specialization, and mastery feature. When you acquire one of these features, take its card for use as a reference during play.</p><p></p><h2>ANCESTRIES</h2><p><strong>Ancestries</strong> represent your character’s lineage, which affects their physical appearance and access to certain special abilities. The following section describes each ancestry in Daggerheart and the characteristics generally shared by members of that ancestry, however, each player decides how much their character aligns with the “standard” or “average” expression of their ancestry.</p><p>In Daggerheart, the term “people” is used to refer to all ancestries, as individuals from all lineages possess unique characteristics and cultures, as well as personhood.</p><p>Some ancestries are described using the term “humanoid.” This does not imply any genetic relation to “humans,” which is a distinct ancestry within Daggerheart. Instead, it refers to the set of physical characteristics humans will recognize from their own anatomy, such as bipedal movement, upright posture, facial layout, and more. These traits vary by ancestry and individual, though “humanoid” should still provide a useful frame of reference.</p><p>The core ruleset includes the following ancestries: Clank, Drakona, Dwarf, Elf, Faerie, Faun, Firbolg, Fungril, Galapa, Giant, Goblin, Halfling, Human, Infernis, Katari, Orc, Ribbet, Simiah, and Mixed Ancestry.</p><p></p><h3>ANCESTRY FEATURES</h3><p>Each ancestry grants two <strong>ancestry features</strong>. While some features (such as the ability to fly) are implicitly tied to an ancestry’s anatomy, players determine their characters’ physical form. Work with the GM to re-flavor any implied traits that don’t align with your character concept. If you’d like to make a character who combines more than one ancestry, see “Mixed Ancestry.”</p><p></p><h3>CLANK</h3><p>Clanks are sentient mechanical beings built from a variety of materials, including metal, wood, and stone. They can resemble humanoids, animals, or even inanimate objects. Like organic beings, their bodies come in a wide array of sizes. Because of their bespoke construction, many clanks have highly specialized physical configurations. Examples include clawed hands for grasping, wheels for movement, or built-in weaponry.</p><p>Many clanks embrace body modifications for style as well as function, and members of other ancestries often turn to clank artisans to construct customized mobility aids and physical adornments. Other ancestries can create clanks, even using their own physical characteristics as inspiration, but it’s also common for clanks to build one another. A clank’s lifespan extends as long as they’re able to acquire or craft new parts, making their physical form effectively immortal. That said, their minds are subject to the effects of time, and deteriorate as the magic that powers them loses potency.</p><p></p><h3>DRAKONA</h3><p>Drakona resemble wingless dragons in humanoid form and possess a powerful elemental breath. All drakona have thick scales that provide excellent natural armor against both attacks and the forces of nature. They are large in size, ranging from 5 feet to 7 feet on average, with long sharp teeth. New teeth grow throughout a Drakona’s approximately 350-year lifespan, so they are never in danger of permanently losing an incisor. Unlike their dragon ancestors, drakona don’t have wings and can’t fly without magical aid. Members of this ancestry pass down the element of their breath through generations, though in rare cases, a drakona’s elemental power will differ from the rest of their family’s.</p><p></p><h3>DWARF</h3><p>Dwarves are most easily recognized as short humanoids with square frames, dense musculature, and thick hair. Their average height ranges from 4 to 5 ½ feet, and they are often broad in proportion to their stature. Their skin and nails contain a high amount of keratin, making them naturally resilient. This allows dwarves to embed gemstones into their bodies and decorate themselves with tattoos or piercings. Their hair grows thickly—usually on their heads, but some dwarves have thick hair across their bodies as well. Dwarves of all genders can grow facial hair, which they often style in elaborate arrangements. Typically, dwarves live up to 250 years of age, maintaining their muscle mass well into later life.</p><p></p><h3>ELF</h3><p>Elves are typically tall humanoids with pointed ears and acutely attuned senses. Their ears vary in size and pointed shape, and as they age, the tips begin to droop. While elves come in a wide range of body types, they are all fairly tall, with heights ranging from about 6 to 6 ½ feet. All elves have the ability to drop into a celestial trance, rather than sleep. This allows them to rest effectively in a short amount of time.</p><p>Some elves possess what is known as a “mystic form,” which occurs when an elf has dedicated themself to the study or protection of the natural world so deeply that their physical form changes. These characteristics can include celestial freckles, the presence of leaves, vines, or flowers in their hair, eyes that flicker like fire, and more. Sometimes these traits are inherited from parents, but if an elf changes their environment or magical focus, their appearance changes over time. Because elves live for about 350 years, these traits can shift more than once throughout their lifespan.</p><p></p><h3>FAERIE</h3><p>Faeries are winged humanoid creatures with insectile features. These characteristics cover a broad spectrum from humanoid to insectoid—some possess additional arms, compound eyes, lantern organs, chitinous exoskeletons, or stingers. Because of their close ties to the natural world, they also frequently possess attributes that allow them to blend in with various plants. The average height of a faerie ranges from about 2 feet to 5 feet, but some faeries grow up to 7 feet tall. All faeries possess membranous wings and they each go through a process of metamorphosis. The process and changes differ from faerie to faerie, but during this transformation each individual manifests the unique appearance they will carry throughout the rest of their approximately 50-year lifespan.</p><p></p><h3>FAUN</h3><p>Fauns resemble humanoid goats with curving horns, square pupils, and cloven hooves. Though their appearances may vary, most fauns have a humanoid torso and a goatlike lower body covered in dense fur. Faun faces can be more caprine or more humanlike, and they have a wide variety of ear and horn shapes. Faun horns range from short with minimal curvature to much larger with a distinct curl. The average faun ranges from 4 feet to 6 ½ feet tall, but their height can change dramatically from one moment to the next based on their stance. The majority of fauns have proportionately long limbs, no matter their size or shape, and are known for their ability to deliver powerful blows with their split hooves. Fauns live for roughly 225 years, and as they age, their appearance can become increasingly goatlike.</p><p></p><h3>FIRBOLG</h3><p>Firbolgs are bovine humanoids typically recognized by their broad noses and long, drooping ears. Some have faces that are a blend of humanoid and bison, ox, cow, or other bovine creatures. Others, often referred to as minotaurs, have heads that entirely resemble cattle. They are tall and muscular creatures, with heights ranging from around 5 feet to 7 feet, and possess remarkable strength no matter their age. Some firbolgs are known to use this strength to charge their adversaries, an action that is particuarly effective for those who have one of the many varieties of horn styles commonly found in this ancestry. Though their unique characteristics can vary, all firbolgs are covered in fur, which can be muted and earth-toned in color, or come in a variety of pastels, such as soft pinks and blues. On average, firbolgs live for about 150 years.</p><p></p><h3>FUNGRIL</h3><p>Fungril resemble humanoid mushrooms. They can be either more humanoid or more fungal in appearance, and they come in an assortment of colors, from earth tones to bright reds, yellows, purples, and blues. Fungril display an incredible variety of bodies, faces, and limbs, as there’s no single common shape among them. Even their heights range from a tiny 2 feet tall to a staggering 7 feet tall. While the common lifespan of a fungril is about 300 years, some have been reported to live much longer. They can communicate nonverbally, and many members of this ancestry use a mycelial array to chemically exchange information with other fungril across long distances.</p><p></p><h3>GALAPA</h3><p>Galapa resemble anthropomorphic turtles with large, domed shells into which they can retract. On average, they range from 4 feet to 6 feet in height, and their head and body shapes can resemble any type of turtle. Galapa come in a variety of earth tones—most often shades of green and brown— and possess unique patterns on their shells. Members of this ancestry can draw their head, arms, and legs into their shell for protection to use it as a natural shield when defensive measures are needed. Some supplement their shell's strength or appearance by attaching armor or carving unique designs, but the process is exceedingly painful. Most galapa move slowly no matter their age, and they can live approximately 150 years.</p><p></p><h3>GIANT</h3><p>Giants are towering humanoids with broad shoulders, long arms, and one to three eyes. Adult giants range from 6 ½ to 8 ½ feet tall and are naturally muscular, regardless of body type. They are easily recognized by their wide frames and elongated arms and necks. Though they can have up to three eyes, all giants are born with none and remain sightless for their first year of life. Until a giant reaches the age of 10 and their features fully develop, the formation of their eyes may fluctuate. Those with a single eye are commonly known as cyclops. The average giant lifespan is about 75 years.</p><p></p><h3>GOBLIN</h3><p>Goblins are small humanoids easily recognizable by their large eyes and massive membranous ears. With keen hearing and sharp eyesight, they perceive details both at great distances and in darkness, allowing them to move through less-optimal environments with ease. Their skin and eye colors are incredibly varied, with no one hue, either vibrant or subdued, more dominant than another. A typical goblin stands between 3 feet and 4 feet tall, and each of their ears is about the size of their head. Goblins are known to use ear positions to very specific effect when communicating nonverbally. A goblin’s lifespan is roughly 100 years, and many maintain their keen hearing and sight well into advanced age.</p><p></p><h3>HALFLING</h3><p>Halflings are small humanoids with large hairy feet and prominent rounded ears. On average, halflings are 3 to 4 feet in height, and their ears, nose, and feet are larger in proportion to the rest of their body. Members of this ancestry live for around 150 years, and a halfling’s appearance is likely to remain youthful even as they progress from adulthood into old age. Halflings are naturally attuned to the magnetic fields of the Mortal Realm, granting them a strong internal compass. They also possess acute senses of hearing and smell, and can often detect those who are familiar to them by the sound of their movements.</p><p></p><h3>HUMAN</h3><p>Humans are most easily recognized by their dexterous hands, rounded ears, and bodies built for endurance. Their average height ranges from just under 5 feet to about 6 ½ feet. They have a wide variety of builds, with some being quite broad, others lithe, and many inhabiting the spectrum in between. Humans are physically adaptable and adjust to harsh climates with relative ease. In general, humans live to an age of about 100, with their bodies changing dramatically between their youngest and oldest years.</p><p></p><h3>INFERNIS</h3><p>Infernis are humanoids who possess sharp canine teeth, pointed ears, and horns. They are the descendants of demons from the Circles Below. On average, infernis range in height from 5 feet to 7 feet and are known to have long fingers and pointed nails. Some have long, thin, and smooth tails that end in points, forks, or arrowheads. It’s common for infernis to have two or four horns—though some have crowns of many horns, or only one. These horns can also grow asymmetrically, forming unique, often curving, shapes that infernis enhance with carving and ornamentation. Their skin, hair, and horns come in an assortment of colors that can include soft pastels, stark tones, or vibrant hues, such as rosy scarlet, deep purple, and pitch black.</p><p>Infernis possess a “dread visage” that manifests both involuntarily, such as when they experience fear or other strong emotions, or purposefully, such as when they wish to intimidate an adversary. This visage can briefly modify their appearance in a variety of ways, including lengthening their teeth and nails, changing the colors of their eyes, twisting their horns, or enhancing their height. On average, infernis live up to 350 years, with some attributing this lifespan to their demonic lineage.</p><p></p><h3>KATARI</h3><p>Katari are feline humanoids with retractable claws, vertically slit pupils, and high, triangular ears. They can also have small, pointed canine teeth, soft fur, and long whiskers that assist their perception and navigation. Their ears can swivel nearly 180 degrees to detect sound, adding to their heightened senses. Katari may look more or less feline or humanoid, with catlike attributes in the form of hair, whiskers, and a muzzle. About half of the katari population have tails. Their skin and fur come in a wide range of hues and patterns, including solid colors, calico tones, tabby stripes, and an array of spots, patches, marbling, or bands. Their height ranges from about 3 feet to 6 ½ feet, and they live to around 150 years.</p><p></p><h3>ORC</h3><p>Orcs are humanoids most easily recognized by their square features and boar-like tusks that protrude from their lower jaw. Tusks come in various sizes, and though they extend from the mouth, they aren’t used for consuming food. Instead, many orcs choose to decorate their tusks with significant ornamentation. Orcs typically live for 125 years, and unless altered, their tusks continue to grow throughout the course of their lives. Their ears are pointed, and their hair and skin typically have green, blue, pink, or gray tones. Orcs tend toward a muscular build, and their average height ranges from 5 feet to 6 ½ feet.</p><p></p><h3>RIBBET</h3><p>Ribbets resemble anthropomorphic frogs with protruding eyes and webbed hands and feet. They have smooth (though sometimes warty) moist skin and eyes positioned on either side of their head. Some ribbets have hind legs more than twice the length of their torso, while others have short limbs. No matter their size (which ranges from about 3 feet to 4 ½ feet), ribbets primarily move by hopping. All ribbets have webbed appendages, allowing them to swim with ease. Some ribbets possess a natural green-and-brown camouflage, while others are vibrantly colored with bold patterns. No matter their appearance, all ribbets are born from eggs laid in the water, hatch into tadpoles, and after about 6 to 7 years, grow into amphibians that can move around on land. Ribbets live for approximately 100 years.</p><p></p><h3>SIMIAH</h3><p>Simiah resemble anthropomorphic monkeys and apes with long limbs and prehensile feet. While their appearance reflects all simian creatures, from the largest gorilla to the smallest marmoset, their size does not align with their animal counterparts, and they can be anywhere from 2 to 6 feet tall. All simiah can use their dexterous feet for nonverbal communication, work, and combat. Additionally, some also have prehensile tails that can grasp objects or help with balance during difficult maneuvers. These traits grant members of this ancestry unique agility that aids them in a variety of physical tasks. In particular, simiah are skilled climbers and can easily transition from bipedal movement to knuckle-walking and climbing, and back again. On average, simiah live for about 100 years.</p><p></p><h2>MIXED ANCESTRY</h2><p>Families within the world of Daggerheart are as unique as the peoples and cultures that inhabit it. Anyone’s appearance and abilities can be shaped by blood, magic, proximity, or a variety of other factors.</p><p>If you decide that your character is a descendant of multiple ancestries and you want to mechanically represent that in the game, use the steps below:</p><ol><li><p><strong>Determine Ancestry Combination</strong></p><p>When you choose an ancestry at character creation, write down how your character identifies themself in the Heritage section of your character sheet. For example, if your character is descended from both goblins and orcs, you could use a hybridized term, such as “goblin-orc,” to describe your ancestry, list only the ancestry you more closely identify with (e.g., just “goblin” or just “orc”), or invent a new term, such as “toothling.”</p></li><li><p><strong>Choose Ancestry Features</strong></p><p>Work with your GM to choose two features from the ancestries in your character’s lineage. You must choose the first feature from one ancestry and the second from another. Write both down on a notecard you can keep with your other cards or next to your character sheet.</p></li></ol><hr /><blockquote><p>For example, if you are making a goblin-orc, you might take the “Surefooted” and “Tusks” features or the “Sturdy” and “Danger Sense” features. You can’t take both the “Surefooted” and “Sturdy” features, because these are both the first features listed on their respective ancestry cards.</p></blockquote><hr /><p>Your character's heritage might include more than two ancestries, but you still only choose features from two. You can represent additional ancestries through their appearance or backstory.</p><p></p><h2>COMMUNITIES</h2><p>Communities represent a key aspect of the <strong>culture</strong>, <strong>class</strong>, or <strong>environment of origin</strong> that has had the most influence over your character’s upbringing.</p><p>Your character’s community grants them a <strong>community feature</strong>. Each community card also lists six adjectives you can use as inspiration to create your character’s personality, their relationship to their peers, their attitude toward their upbringing, or the demeanor with which they interact with the rest of the party.</p><p></p><h3>HIGHBORNE</h3><p>Being part of a highborne community means you're accustomed to a life of elegance, opulence, and prestige within the upper echelons of society. Traditionally, members of a highborne community possess incredible material wealth. While this can take a variety of forms depending on the community—including gold and other minerals, land, or controlling the means of production—this status always comes with power and influence. Highborne place great value on titles and possessions, and there is little social mobility within their ranks. Members of a highborne community often control the political and economic status of the areas in which they live due to their ability to influence people and the economy with their substantial wealth. The health and safety of the less affluent people who live in these locations often hinges on the ability of this highborne ruling class to prioritize the well-being of their subjects over profit.</p><p><em>Highborne are often amiable, candid, conniving, enterprising, ostentatious, and unflappable.</em></p><p></p><h3>LOREBORNE</h3><p>Being part of a loreborne community means you’re from a society that favors strong academic or political prowess. Loreborne communities highly value knowledge, frequently in the form of historical preservation, political advancement, scientific study, skill development, or lore and mythology compilation. Most members of these communities research in institutions built in bastions of civilization, while some eclectic few thrive in gathering information from the natural world. Some may be isolationists, operating in smaller enclaves, schools, or guilds and following their own unique ethos. Others still wield their knowledge on a larger scale, making deft political maneuvers across governmental landscapes.</p><p><em>Loreborne are often direct, eloquent, inquisitive, patient, rhapsodic, and witty.</em></p><p></p><h3>ORDERBORNE</h3><p>Being part of an orderborne community means you’re from a collective that focuses on discipline or faith, and you uphold a set of principles that reflect your experience there. Orderborne are frequently some of the most powerful among the surrounding communities. By aligning the members of their society around a common value or goal, such as a god, doctrine, ethos, or even a shared business or trade, the ruling bodies of these enclaves can mobilize larger populations with less effort. While orderborne communities take a variety of forms—some even profoundly pacifistic—perhaps the most feared are those that structure themselves around military prowess. In such a case, it’s not uncommon for orderborne to provide soldiers for hire to other cities or countries.</p><p><em>Orderborne are often ambitious, benevolent, pensive, prudent, sardonic, and stoic.</em></p><p></p><h3>RIDGEBORNE</h3><p>Being part of a ridgeborne community means you’ve called the rocky peaks and sharp cliffs of the mountainside home. Those who’ve lived in the mountains often consider themselves hardier than most because they’ve thrived among the most dangerous terrain many continents have to offer. These groups are adept at adaptation, developing unique technologies and equipment to move both people and products across difficult terrain. As such, ridgeborne grow up scrambling and climbing, making them sturdy and strong-willed. Ridgeborne localities appear in a variety of forms—some cities carve out entire cliff faces, others construct castles of stone, and still more live in small homes on windblown peaks. Outside forces often struggle to attack ridgeborne groups, as the small militias and large military forces of the mountains are adept at utilizing their high-ground advantage.</p><p><em>Ridgeborne are often bold, hardy, indomitable, loyal, reserved, and stubborn.</em></p><p></p><h3>SEABORNE</h3><p>Being part of a seaborne community means you lived on or near a large body of water. Seaborne communities are built, both physically and culturally, around the specific waters they call home. Some of these groups live along the shore, constructing ports for locals and travelers alike. These harbors function as centers of commerce, tourist attractions, or even just a safe place to lay down one’s head after weeks of travel. Other seaborne live on the water in small boats or large ships, with the idea of “home” comprising a ship and its crew, rather than any one landmass. No matter their exact location, seaborne communities are closely tied to the ocean tides and the creatures who inhabit them. Seaborne learn to fish at a young age, and train from birth to hold their breath and swim in even the most tumultuous waters. Individuals from these groups are highly sought after for their sailing skills, and many become captains of vessels, whether within their own community, working for another, or even at the helm of a powerful naval operation.</p><p><em>Seaborne are often candid, cooperative, exuberant, fierce, resolute, and weathered.</em></p><p></p><h3>SLYBORNE</h3><p>Being part of a slyborne community means you come from a group that operates outside the law, including all manner of criminals, grifters, and con artists. Members of slyborne communities are brought together by their disreputable goals and their clever means of achieving them. Many people in these communities have an array of unscrupulous skills: forging, thievery, smuggling, and violence. People of any social class can be slyborne, from those who have garnered vast wealth and influence to those without a coin to their name. To the outside eye, slyborne might appear to be ruffians with no loyalty, but these communities possess some of the strictest codes of honor which, when broken, can result in a terrifying end for the transgressor.</p><p><em>Slyborne are often calculating, clever, formidable, perceptive, shrewd, and tenacious.</em></p><p></p><h3>UNDERBORNE</h3><p>Being part of an underborne community means you’re from a subterranean society. Many underborne live right beneath the cities and villages of other collectives, while some live much deeper. These communities range from small family groups in burrows to massive metropolises in caverns of stone. In many locales, underborne are recognized for their incredible boldness and skill that enable great feats of architecture and engineering. Underborne are regularly hired for their bravery, as even the least daring among them has likely encountered formidable belowground beasts, and learning to dispatch such creatures is common practice amongst these societies. Because of the dangers of their environment, many underborne communities develop unique nonverbal languages that prove equally useful on the surface.</p><p><em>Underborne are often composed, elusive, indomitable, innovative, resourceful, and unpretentious.</em></p><p></p><h3>WANDERBORNE</h3><p>Being part of a wanderborne community means you’ve lived as a nomad, forgoing a permanent home and experiencing a wide variety of cultures. Unlike many communities that are defined by their locale, wanderborne are defined by their traveling lifestyle. Because of their frequent migration, wanderborne put less value on the accumulation of material possessions in favor of acquiring information, skills, and connections. While some wanderborne are allied by a common ethos, such as a religion or a set of political or economic values, others come together after shared tragedy, such as the loss of their home or land. No matter the reason, the dangers posed by life on the road and the choice to continue down that road together mean that wanderborne are known for their unwavering loyalty.</p><p><em>Wanderborne are often inscrutable, magnanimous, mirthful, reliable, savvy, and unorthodox.</em></p><p></p><h3>WILDBORNE</h3><p>Being part of a wildborne community means you lived deep within the forest. Wildborne communities are defined by their dedication to the conservation of their homelands, and many have strong religious or cultural ties to the fauna they live among. This results in unique architectural and technological advancements that favor sustainability over short-term, high-yield results. It is a hallmark of wildborne societies to integrate their villages and cities with the natural environment and avoid disturbing the lives of the plants and animals. While some construct their lodgings high in the branches of trees, others establish their homes on the ground beneath the forest canopy. It’s not uncommon for wildborne to remain reclusive and hidden within their woodland homes.</p><p><em>Wildborne are often hardy, loyal, nurturing, reclusive, sagacious, and vibrant.</em></p>"
        },
        "CORE MECHANICS": {
          "name": "ОСНОВНЫЕ МЕХАНИКИ",
          "text": "<h2>ХОД ИГРЫ</h2><p>Daggerheart — это диалог. Ведущий описывает вымышленные сценарии с участием персонажей игроков, а игроки по очереди рассказывают, как их персонажи реагируют. Цель каждого за столом — развивать идеи друг друга и совместно рассказывать увлекательную историю. Система способствует этому совместному процессу, структурируя диалог и предоставляя механики для разрешения напряжённых моментов, когда судьба или удача определяют исход событий.</p> <h3>ПРИНЦИПЫ И РЕКОМЕНДАЦИИ ДЛЯ ИГРОКОВ</h3><p>Чтобы получить максимум удовольствия от Daggerheart, мы рекомендуем игрокам помнить о следующих принципах и практиках на протяжении каждой сессии:</p> <h4>ПРИНЦИПЫ</h4><ul><li><p>Будьте поклонником своего персонажа и его пути.</p></li><li><p>Давайте друзьям оказаться в центре внимания.</p></li><li><p>Обращайтесь к персонажам и обращайтесь к игрокам.</p></li><li><p>Стройте мир вместе.</p></li><li><p>Играйте, чтобы узнать, что произойдёт.</p></li><li><p>Не держитесь за свои идеи слишком крепко.</p></li></ul> <h4>РЕКОМЕНДАЦИИ</h4><ul><li><p>Принимайте опасность.</p></li><li><p>Используйте свои ресурсы.</p></li><li><p>Рассказывайте историю.</p></li><li><p>Раскрывайте своего персонажа.</p></li></ul><blockquote><p>Для получения дополнительной информации см. Основную книгу правил Daggerheart, страницы 9 и 108.</p></blockquote> <h2>ОСНОВНОЙ ИГРОВОЙ ЦИКЛ</h2><p><strong>Основной игровой цикл</strong> — это процедура, которая лежит в основе каждой сцены, как в бою, так и вне его:</p> <h3>ШАГ 1: ОПИШИТЕ СЦЕНУ</h3><p>Ведущий описывает сценарий, создавая окружение для персонажей игроков и указывая на любые опасности, неигровых персонажей или другие важные детали, которые персонажи могли бы заметить.</p> <h3>ШАГ 2: ЗАДАВАЙТЕ И ОТВЕЧАЙТЕ НА ВОПРОСЫ</h3><p>Игроки задают уточняющие вопросы, чтобы глубже изучить сцену и собрать информацию, которая может повлиять на действия их персонажей. Ведущий отвечает на эти вопросы, предоставляя игрокам информацию, которую их персонажи могли бы легко получить, или задавая собственные вопросы игрокам. Игроки также отвечают на любые вопросы, которые ведущий задаёт им.</p><p>Таким образом, все за столом совместно выстраивают повествование.</p> <h3>ШАГ 3: РАЗВИВАЙТЕ ПОВЕСТВОВАНИЕ</h3><p>По мере развития сцены у игроков появляются возможности для действий — проблемы, которые нужно решить, препятствия, которые нужно преодолеть, тайны, которые нужно расследовать, и так далее. Игроки описывают, как действуют их персонажи; если их предполагаемые действия не несут риска провала (или если провал был бы скучным), они автоматически увенчиваются успехом. Но если исход их действия неизвестен, ведущий объявляет бросок действия. В любом случае, все за столом вплетают результат в историю и продвигают повествование вперёд, рассказывая, как действия персонажа игрока изменили ситуацию.</p> <h3>ШАГ 4: ВЕРНИТЕСЬ К ШАГУ 1</h3><p>Процесс повторяется с самого начала: ведущий сообщает игрокам любые обновлённые детали или существенные изменения. Этот процесс продолжается до тех пор, пока окончание сцены не будет вызвано механикой или не наступит естественным образом.</p> <h2>ПОДСВЕТКА</h2><p><strong>Подсветка</strong> — это символ, представляющий внимание всего стола, а следовательно, и непосредственный фокус как повествования, так и игровых механик. Каждый раз, когда персонаж или игрок становится центром сцены, говорят, что он «подсвечен» или «получил подсветку».</p><p>Подсветка перемещается по столу естественным образом по мере развития сцен, если только механический триггер не определяет, куда он перейдёт дальше. Например, когда игрок проваливает бросок действия, механики побуждают ведущего захватить подсветку и сделать ход ведущего.</p> <h2>ПОРЯДОК ХОДА И ЭКОНОМИКА ДЕЙСТВИЙ</h2><p>В Daggerheart ходы не следуют традиционному, жёсткому формату: <br>здесь нет явной механики инициативы, и у персонажей нет определённого количества действий, которые они могут совершить, прежде чем внимание перейдёт к кому-то другому. Подсвеченный игрок описывает, что делает его персонаж, и внимание просто переключается на того, кто:</p><ol><li><p>Естественным образом оказывается в центре повествования</p></li><li><p>Давно не был подсвечен, или</p></li><li><p>Оказывается подсвеченным из-за сработавшей механики</p></li></ol><hr><blockquote><p><strong>Опционально: Инструмент для отслеживания внимания</strong></p><p>Если ваша группа предпочитает более традиционную экономику действий, вы можете использовать жетоны для отслеживания того, сколько раз игрок был подсвечен: в начале сессии или сцены каждый игрок добавляет определённое количество жетонов (мы рекомендуем 3) на свой лист персонажа и убирает один жетон каждый раз, когда совершает действие. Если внимание должно переключиться на кого-то, у кого не осталось жетонов, оно переключается на другого. Как только все игроки используют все свои доступные жетоны, они пополняют их на листе персонажа до того же количества, что и раньше, а затем продолжают игру.</p></blockquote><hr> <h2>СОВЕРШЕНИЕ ХОДОВ И ДЕЙСТВИЙ</h2><p>Каждый раз, когда персонаж делает что-то для продвижения сюжета, например, разговаривает с другим персонажем, взаимодействует с окружением, совершает атаку, читает заклинание или использует классовую особенность, он совершает ход.</p> <h3>БРОСКИ ДЕЙСТВИЙ</h3><p>Любой ход, успех которого тривиален, а провал скучен, автоматически считается успешным, но любой ход, который сложно выполнить или рискованно предпринять, требует броска действия.</p> <h3>ОБЗОР</h3><p>Для всех бросков действий требуется пара d12, называемых Костями Дуализма.</p><p>Это две визуально различимые двенадцатигранные кости, одна из которых представляет Надежду, а другая — Страх.</p><p>Чтобы совершить бросок действия, вы бросаете Кости Дуализма, суммируете результаты, применяете все соответствующие модификаторы и сравниваете итог с числом Сложности, чтобы определить исход:</p><ul><li><p><strong>Успех с Надеждой</strong>: Если ваш итог равен или превышает сложность И на вашей Кости Надежды выпало большее значение, чем на Кости Страха, вы получили «Успех с Надеждой». Вы преуспеваете и получаете Надежду.</p></li><li><p><strong>Успех со Страхом</strong>: Если ваш итог равен или превышает Сложность И на вашей Кости Страха выпало большее значение, чем на Кости Надежды, вы получили «Успех со Страхом». Вы преуспеваете, но с последствиями или осложнением, а Мастер получает Страх.</p></li><li><p><strong>Провал с Надеждой</strong>: Если ваш итог меньше Сложности И на вашей Кости Надежды выпало большее значение, чем на Кости Страха, вы получили «Провал с Надеждой». Вы терпите неудачу с незначительным последствием и получаете Надежду, после чего внимание переходит к Мастеру.</p></li><li><p><strong>Провал со Страхом</strong>: Если ваш итог меньше Сложности И на вашей Кости Страха выпало большее значение, чем на Кости Надежды, вы получили «Провал со Страхом». Вы терпите неудачу с серьёзным последствием, и Мастер получает Страх, после чего внимание переходит к Мастеру.</p></li><li><p><strong>Критический Успех</strong>: Если на Костях Дуализма выпали одинаковые значения, вы получили «Критический Успех» («Крит»). Вы автоматически преуспеваете с бонусом, получаете Надежду и снимаете один Стресс. Если это был бросок атаки, вы наносите критический урон.</p></li></ul><blockquote><p>Примечание: Критический Успех считается броском «с Надеждой».</p></blockquote><p>После определения результата броска действия все за столом вместе вплетают исход в повествование, и игра продолжается.</p> <h4>ПРОВАЛ С ПРОДВИЖЕНИЕМ</h4><p>В Daggerheart каждый раз, когда вы бросаете кости, сцена каким-то образом меняется. Не бывает бросков, после которых «ничего не происходит», потому что повествование постоянно развивается на основе успехов и неудач персонажей.</p> <h3>ПРОЦЕДУРА</h3><p>Следующие шаги более подробно описывают процедуру, которая используется для всех бросков действий:</p> <h4>ШАГ 1:</h4>ВЫБЕРИТЕ ПОДХОДЯЩУЮ ЧЕРТУ<p>В описании некоторых действий и эффектов указано, какая черта применяется к броску; в противном случае GM сообщает активному игроку, какая черта персонажа лучше всего подходит для совершаемого действия. Если к броску может подойти более одной черты, GM выбирает сам или позволяет решить активному игроку.</p> <h4>ШАГ 2: ОПРЕДЕЛИТЕ СЛОЖНОСТЬ</h4><p>В описании некоторых действий и особенностей указана их Сложность. В противном случае GM определяет Сложность в зависимости от ситуации. GM может по своему усмотрению сообщить Сложность всем за столом. В любом случае, GM должен донести до активного игрока возможные последствия провала.</p> <h4>ШАГ 3: ПРИМЕНИТЕ ДОПОЛНИТЕЛЬНЫЕ КОСТИ И МОДИФИКАТОРЫ</h4><p>Активный игрок решает, использовать ли Опыт или активировать другие эффекты, а затем, если применимо, добавляет в свой набор костей соответствующие жетоны и кости (например, кости преимущества или кости Вдохновения).</p><hr><blockquote><p><strong>Примечание</strong>: Если действие, способность или особенность не указывают иного, игрок должен объявить об использовании любого Опыта, дополнительных костей или других модификаторов до совершения броска.</p></blockquote><hr> <h4>ШАГ 4: БРОСЬТЕ КОСТИ</h4><p>Активный игрок бросает весь свой набор костей и объявляет результаты в формате «[общий результат] со [Страхом/Надеждой]» — или «Критический успех!» в случае совпадения Костей Дуализма.</p><hr><blockquote><p>Пример: Игрок совершает бросок действия с +1 к соответствующей черте и без других модификаторов; он бросает Кости Дуализма и получает результат 5 на Кости Надежды и 7 на Кости Страха, после чего объявляет: «У меня выпало 13 со Страхом!»</p></blockquote><hr> <h4>ШАГ 5: ОПРЕДЕЛИТЕ ИСХОД</h4><p>Активный игрок и GM совместно, а также с учётом предложений и поддержки остальных участников за столом, определяют исход действия.</p> <h2>ХОДЫ ГМ И ДЕЙСТВИЯ ПРОТИВНИКОВ</h2><p>ГМ тоже делает ходы. Ему следует сделать ход, когда игрок совершает одно из следующих действий:</p><ul><li><p>Совершает бросок с использованием Страха при броске действия.</p></li><li><p>Проваливает бросок действия.</p></li><li><p>Делает что-то, что повлечёт за собой последствия.</p></li><li><p>Предоставляет ему прекрасную возможность.</p></li><li><p>Смотрит на него, ожидая, что произойдёт дальше.</p></li></ul><p>После завершения хода ГМ подсветка снова переключается на ПИ.</p><p>Многие противники и окружения обладают <strong>Особенностями Страха</strong> — особенно мощными или значимыми ходами, для активации которых ГМ должен потратить Страх.</p><hr><blockquote><p><strong>Примечание</strong>: Этот Страх тратится в дополнение к любому Страху, который ГМ уже потратил, чтобы перехватить инициативу или активировать другое действие или способность.</p></blockquote><hr> <h2>ДЕЙСТВИЯ ПРОТИВНИКОВ</h2><p>Когда ход переходит к ГМ, он может сделать ход ГМ, чтобы подсветить противника. Подсвеченный противник может:</p><ul><li><p>Переместиться в Ближнюю зону и совершить стандартную атаку</p></li><li><p>Переместиться в Ближнюю зону и использовать действие противника</p></li><li><p>Снять с себя состояние</p></li><li><p>Совершить рывок в Дальнюю или Очень Дальнюю зону на поле боя</p></li><li><p>Сделать что-либо ещё, чего требует повествование или что ГМ сочтёт уместным</p></li></ul><p>ГМ может потратить дополнительный Страх, чтобы подсветить дополнительных противников. Как только ГМ закончит, подсветка снова переключается на ПИ.</p> <h2>ОСОБЫЕ БРОСКИ</h2><p>Некоторые броски имеют уникальные характеристики или иным образом изменяют процедуру броска действия: броски черт, броски колдовства, броски атаки и броски урона. Если не указано иное, вы можете применять любой бонус, модификатор или эффект к особому броску так же, как и к стандартному броску действия.</p> <h3>БРОСКИ ЧЕРТ</h3><p>Бросок действия, для которого указано, какая черта персонажа применяется, называется <strong>броском черты</strong>. В тексте особенности или эффекта бросок черты обозначается в формате «Бросок [Черта] (Сложность)» (например, «Бросок Ловкости (12)»). Если в тексте эффекта не указана Сложность броска черты, ГМ устанавливает Сложность в зависимости от обстоятельств.</p><p>Особенности и эффекты, влияющие на бросок черты, также влияют на любой бросок действия, использующий ту же черту, включая броски атаки, броски колдовства и стандартные броски действия.</p><hr><blockquote><p><strong>Пример</strong>: Родовую особенность катари «Кошачьи инстинкты», которая позволяет катари перебросить Бросок Ловкости, также можно использовать для стандартного броска действия с использованием Ловкости для преодоления опасной местности или для броска атаки, совершаемого оружием, которое использует Ловкость.</p></blockquote><hr> <h3>БРОСКИ КОЛДОВСТВА</h3><p><strong>Броски колдовства</strong> — это броски черты, которые требуют использования вашей черты Сотворения заклинаний. Ваша черта Сотворения заклинаний, если она у вас есть, определяется вашим подклассом.</p><p>Броски колдовства совершаются только тогда, когда персонаж использует особенность, требующую этого. Успешный бросок колдовства активирует эффект, описанный в особенности.</p><hr><blockquote><p><strong>Примечания</strong>: Бросок колдовства, который может нанести урон цели, также считается броском атаки.</p><p>Когда вы творите заклинание, в тексте указано, когда заканчивается его эффект. ГМ может потратить Страх, чтобы завершить временный эффект. Если в вашем заклинании не указано, когда оно заканчивается, оно заканчивается по вашему выбору или в естественный момент истории. Вы можете решить завершить своё заклинание досрочно.</p><p>Вы можете творить и поддерживать эффекты более чем одного заклинания одновременно.</p></blockquote><hr> <h3>БРОСКИ РЕАКЦИИ</h3><p><strong>Бросок реакции</strong> совершается в ответ на атаку или опасность и представляет собой попытку персонажа избежать или противостоять неминуемому эффекту.</p><p>Броски реакции работают так же, как броски действия, за исключением того, что они не создают Надежду или Страх, не вызывают дополнительных ходов ГМ, и другие персонажи не могут помочь вам, используя Помощью союзнику.</p><p>Если вы критически преуспели в броске реакции, вы не снимаете Стресс и не получаете Надежду,</p>но вы игнорируете любые эффекты, которые повлияли бы на вас в случае успеха, например, получение урона или отметку Стресса.<p></p> <h3>БРОСКИ ГРУППОВЫХ ДЕЙСТВИЙ</h3><p>Когда несколько персонажей игроков действуют вместе, группа выбирает одного персонажа, который будет <strong>возглавлять действие</strong>. Затем каждый другой игрок описывает, как его персонаж помогает в выполнении задачи. Лидер совершает бросок действия как обычно, в то время как другие игроки совершают броски реакции, используя те черты, которые, по их мнению и мнению Мастера, подходят лучше всего.</p><p>Ведущий персонаж получает бонус +1 к своему броску действия за каждый успешный бросок реакции и штраф −1 за каждый проваленный бросок реакции.</p> <h3>КОМАНДНЫЕ БРОСКИ</h3><p>Каждый игрок может один раз за сессию инициировать <strong>Командный бросок</strong> между своим персонажем и другим персонажем игрока, потратив 3 Надежды. Игроки совместно описывают, как они объединяют свои действия уникальным и захватывающим способом. Оба игрока совершают отдельные броски действия; перед определением исхода броска выберите один из бросков, который будет применяться к обоим действиям. При броске с Надеждой все участвующие персонажи получают по одной Надежде. При броске со Страхом Мастер получает по одному жетону Страха за каждого участвующего персонажа.</p><p>При успешном Командном броске атаки оба игрока бросают урон и складывают результаты, чтобы определить нанесённый урон, который затем рассматривается как урон из одного источника. Если атаки наносят разные типы урона, игроки выбирают, какой тип урона нанести.</p><hr><blockquote><p><strong>Примечания</strong>:</p><p>Командный бросок считается одним броском действия для целей любых счётчиков или особенностей, отслеживающих броски действий.</p><p>Хотя каждый игрок может инициировать только один Командный бросок за сессию, один персонаж может участвовать в нескольких Командных бросках.</p></blockquote><hr> <h2>ПРЕИМУЩЕСТВО И ПОМЕХА</h2><p>Некоторые особенности и эффекты позволяют вам совершать бросок с преимуществом или помехой при броске действия или реакции:</p><ul><li><p><strong>Преимущество</strong> представляет собой возможность, которую вы используете, чтобы увеличить свои шансы на успех. Когда вы совершаете бросок с преимуществом, вы бросаете кубик преимущества d6 вместе со своим набором кубиков и добавляете его результат к своему итогу.</p></li><li><p><strong>Помеха</strong> представляет собой дополнительную трудность, препятствие или вызов, с которым вы сталкиваетесь при попытке совершить действие. Когда вы совершаете бросок с помехой, вы бросаете кубик помехи d6 вместе со своим набором кубиков и вычитаете его результат из своего итога.</p></li></ul><p>Преимущество или помеха могут быть предоставлены или наложены механическими триггерами или по усмотрению Мастера. Когда персонаж игрока помогает вам с помощью Помощи союзнику, он бросает свой собственный кубик преимущества, и вы добавляете его к своему итогу.</p><p>Кубики преимущества и помехи отменяют друг друга один к одному, когда они должны быть добавлены в один и тот же набор кубиков, поэтому вы никогда не будете бросать их одновременно. Если у вас есть преимущество или помеха из других источников, которые не влияют на ваш собственный набор кубиков, например, от действия Помощь союзнику другого игрока, их эффекты суммируются с результатами вашего броска.</p> <h2>НАДЕЖДА И СТРАХ</h2><p><strong>Надежда</strong> и <strong>Страх</strong> — это метавалюты, представляющие космические силы, которые формируют события истории за вашим столом. Надежда питает способности и особенности персонажей игроков, в то время как Страх питает способности Мастера, а также противников и окружение, которыми он управляет.</p> <h3>НАДЕЖДА</h3><p>Каждый персонаж игрока начинает с 2 Надежды при создании персонажа и получает больше в ходе игры. Персонаж может иметь максимум 6 Надежды одновременно, и Надежда переносится между сессиями.</p><p>Игроки могут тратить Надежду, чтобы:</p><ul><li><p><strong>Помочь союзнику</strong></p><p>Когда вы Помогаете союзнику, совершающему бросок действия, опишите, как вы это делаете, и бросьте кубик преимущества. Несколько игроков могут потратить Надежду, чтобы помочь одному и тому же действующему игроку, но этот игрок добавляет к своему итоговому результату только наибольший результат.</p></li><li><p><strong>Использовать Опыт</strong></p><p>Когда вы Используете Опыт при соответствующем броске, добавьте его модификатор к результату. Вы можете потратить несколько Надежд, чтобы использовать несколько Опытов.</p></li></ul><p></p><li><p><strong>Инициировать командный бросок</strong></p><p>Потратьте 3 Надежды, чтобы инициировать командный бросок, объединив действия двух персонажей в один впечатляющий акт синергии. Когда вы совершаете командный бросок, оба игрока делают свои броски действия, а затем выбирают, какой набор результатов применить к исходу.</p></li><li><p><strong>Активировать свойство Надежды</strong></p><p>Свойство Надежды — это любой эффект, который позволяет (или требует) потратить определённое количество Надежды для его активации. Классовые свойства Надежды — это специфические для класса особенности, подробно описанные в вашем листе персонажа, активация которых стоит 3 Надежды.</p></li><hr><blockquote><p><strong>Примечание</strong>: При использовании свойства Надежды, если вы делали бросок с Надеждой для этого действия, полученная от этого броска Надежда может быть потрачена на это свойство (или в счёт него, если оно требует траты нескольких единиц Надежды).</p></blockquote><hr> <h3>СТРАХ</h3><p>Ведущий получает Страх всякий раз, когда игрок делает бросок со Страхом, и может потратить Страх в любой момент, чтобы совершить или усилить ход ведущего или использовать свойство Страха. У ведущего может быть до 12 единиц Страха одновременно. Страх переносится между сессиями.</p> <h2>БОЙ</h2><p>Хотя Daggerheart опирается на тот же принцип совместного повествования как в бою, так и вне его, физические конфликты в большей степени зависят от нескольких ключевых механик, связанных с атакой, маневрированием и получением урона.</p> <h3>УКЛОНЕНИЕ</h3><p><strong>Уклонение</strong> представляет собой способность персонажа избегать атак и других нежелательных эффектов. Любой бросок, совершаемый против персонажа игрока, имеет Сложность, равную Уклонению цели. Базовое Уклонение персонажа определяется его классом, но может быть изменено картами домена, снаряжением, состояниями и другими эффектами.</p><hr><blockquote><p><strong>Примечание</strong>: при атаках против противников используется Сложность цели, а не Уклонение.</p></blockquote><hr> <h3>ОЧКИ ПОПАДАНИЙ И ПОРОГИ УРОНА</h3><p><strong>Очки попаданий (ОП)</strong> отражают способность персонажа выдерживать физические повреждения. Когда персонаж получает урон, он отмечает от 1 до 3 ОП в зависимости от своих <strong>порогов урона</strong>:</p><ul><li><p>Если итоговый урон равен или превышает порог тяжёлого урона персонажа, он отмечает 3 ОП.</p></li><li><p>Если итоговый урон равен или превышает порог значительного урона персонажа, но ниже порога тяжёлого урона, он отмечает 2 ОП.</p></li><li><p>Если итоговый урон ниже порога значительного урона персонажа, он отмечает 1 ОП.</p></li><li><p>Если входящий урон когда-либо снижается до 0 или меньше, ОП не отмечаются.</p></li></ul><p>Пороги урона персонажа игрока (ПИ) рассчитываются путём сложения его уровня с указанными порогами урона его экипированной брони. Начальное количество ОП персонажа игрока (ПИ) зависит от его класса, но он может получить дополнительные очки попаданий через развитие, особенности и другие эффекты.</p><p>Пороги урона и ОП противника указаны в его блоке характеристик.</p><p>Когда персонаж отмечает свой последний пункт здоровья, он падает. Если падает персонаж игрока (ПИ), он совершает предсмертный ход.</p><p>Персонажи могут восстанавливать очки попаданий, совершая ходы отдыха (см.: Отдых) или активируя соответствующие особые способности или эффекты.</p><hr><blockquote><p><strong>Опциональное правило: Массивный урон</strong></p><p>Если персонаж когда-либо получает урон, равный удвоенному значению его порога тяжёлого урона, он отмечает 4 ОП вместо 3.</p></blockquote><hr> <h2>СТРЕСС</h2><p><strong>Стресс</strong> отражает, какую ментальную, физическую и эмоциональную нагрузку может выдержать персонаж. Некоторые особые способности или эффекты требуют, чтобы активирующий их персонаж отметил стресс, а ведущий (GM) может потребовать от персонажа игрока (ПИ) отметить стресс в качестве хода ведущего или для отражения цены, осложнения или последствия броска действия.</p><p>Когда персонаж отмечает свой последний пункт стресса, он становится <em>уязвимым</em> (см.: Состояния), пока не восстановит хотя бы 1 пункт стресса.</p><p>Когда персонаж должен отметить 1 или более пунктов стресса, но не может, он вместо этого отмечает 1 ОП. Персонаж не может использовать ход, требующий отметить стресс, если все его пункты стресса уже отмечены.</p><p>Персонажи игроков (ПИ) могут снимать стресс, совершая ходы отдыха (см.: Отдых). Максимальное количество стресса персонажа игрока (ПИ) определяется его классом, но он может увеличить его через развитие, способности и другие эффекты.</p> <h2>АТАКА</h2> <h3>БРОСКИ АТАКИ</h3><p><strong>Бросок атаки</strong> — это бросок действия, направленный на причинение вреда. Характеристика, применяемая к броску атаки, определяется используемым оружием или заклинанием. В безоружных атаках используется либо сила, либо моторика (на усмотрение ведущего). Сложность броска атаки, если не указано иное, равна показателю сложности его цели.</p> <h3>БРОСКИ УРОНА</h3><p>При успешной атаке бросайте на урон. Урон рассчитывается по <strong>броску урона</strong>, указанному в описании атаки в формате «xdy+[модификатор]» <em>(например, для заклинания, наносящего «1d8+2» урона, вы бросаете восьмигранный кубик и прибавляете 2 к результату; нанесённый урон равен итоговому значению)</em>.</p><p>Каждый раз, когда эффект предписывает нанести урон, используя вашу характеристику колдовства, вы бросаете количество кубиков, равное вашей характеристике колдовства.</p><hr><blockquote><p><strong>Примечание</strong>: Если ваша характеристика колдовства равна +0 или ниже, вы ничего не бросаете.</p></blockquote><hr><p>Для оружия количество кубиков урона, которые вы бросаете, равно вашему <strong>мастерству</strong>. <em>Обратите внимание, что ваше мастерство умножает количество бросаемых кубиков, но не влияет на модификатор. Например, персонаж игрока (ПИ) с мастерством 2, владеющий оружием с показателем урона «d8+2», при успешной атаке наносит урон, равный «2d8+2».</em></p><p>Успешные безоружные атаки наносят [Мастерство]d4 урона.</p> <h3>КРИТИЧЕСКИЙ УРОН</h3><p>Когда вы получаете критический успех (т.е. на ваших кубиках дуализма выпадают одинаковые значения) при броске атаки, вы наносите дополнительный урон.</p><p>Сделайте бросок урона как обычно, но добавьте к итоговому результату максимально возможное значение кубиков урона.</p>Например, если атака обычно наносит 2d8+1 урона, критический успех нанесёт 2d8+1+16.<p></p> <h3>ТИПЫ УРОНА</h3><p>Существует два типа урона: <strong>физический урон (phy)</strong> и <strong>магический урон (mag)</strong>. Если не указано иное, обычное оружие и безоружные атаки наносят физический урон, а заклинания — магический.</p> <h3>СОПРОТИВЛЕНИЕ, ИММУНИТЕТ И ПРЯМОЙ УРОН</h3><p>Если у цели есть <strong>сопротивление</strong> к типу урона, она уменьшает входящий урон этого типа вдвое, прежде чем сравнивать его со своими порогами здоровья. Если у цели есть дополнительные способы уменьшения входящего урона, например, отметка ячеек брони, сначала применяется эффект сопротивления. Эффекты от нескольких сопротивлений к одному и тому же типу урона не суммируются.</p><p>Если у цели есть <strong>иммунитет</strong> к типу урона, она игнорирует входящий урон этого типа.</p><p>Если атака наносит и физический, и магический урон, персонаж может воспользоваться сопротивлением или иммунитетом только в том случае, если у него есть сопротивление или иммунитет к обоим типам урона.</p><p><strong>Прямой урон</strong> — это урон, который нельзя уменьшить, отмечая ячейки брони.</p> <h3>БРОСКИ АТАКИ ПО НЕСКОЛЬКИМ ЦЕЛЯМ</h3><p>Если заклинание или способность позволяют вам выбрать несколько противников, сделайте один бросок атаки и один бросок урона, а затем примените результаты к каждой цели индивидуально.</p> <h3>НЕСКОЛЬКО ИСТОЧНИКОВ УРОНА</h3><p>Урон, наносимый одновременно из нескольких источников, всегда суммируется перед сравнением с порогами урона цели.</p><hr><blockquote><p>Например, если персонаж с орочьим происхождением совершает успешную атаку по цели в ближнем бою и решает потратить очко надежды, чтобы использовать свою особенность «Клыки» (которая даёт дополнительный 1d6 урона при броске урона), он бросает кубики для своего обычного урона от оружия, добавляет к результату d6, а затем наносит этот общий урон противнику.</p></blockquote><hr> <h2>КАРТЫ, ДИСТАНЦИЯ И ПЕРЕМЕЩЕНИЕ</h2><p>Вы можете играть в Daggerheart, используя «театр разума» или карты и миниатюры. Приведённые ниже преобразования абстрактных дистанций в физические измерения предполагают, что 1 дюйм на карте соответствует примерно 5 футам в игровом пространстве.</p><p>Daggerheart использует следующие <strong>дистанции</strong> для перевода вымышленного позиционирования в относительное расстояние для целей наведения, перемещения и других игровых механик:</p><ul><li><p><strong>Рукопашная</strong>: Достаточно близко, чтобы коснуться, на расстоянии до нескольких футов.</p></li><li><p><strong>Очень близко</strong>: Достаточно близко, чтобы видеть мелкие детали, примерно 5–10 футов. Находясь в опасности, персонаж может в рамках своего действия переместиться с очень близкой дистанции на рукопашную дистанцию. На карте: всё, что находится в пределах короткой стороны игровой карты (2-3 дюйма).</p></li><li><p><strong>Близко</strong>: Достаточно близко, чтобы видеть заметные детали, примерно 10–30 футов. Находясь в опасности, персонаж может в рамках своего действия переместиться с близкой дистанции на рукопашную дистанцию. На карте: всё, что находится в пределах длины карандаша (5-6 дюймов).</p></li><li><p><strong>Далеко</strong>: Достаточно близко, чтобы видеть очень мало деталей, примерно 30–100 футов. Находясь в опасности, персонаж должен совершить бросок ловкости, чтобы безопасно переместиться с дальней дистанции на рукопашную дистанцию. На карте: всё, что находится в пределах длинной стороны листа бумаги для принтера (11–12 дюймов).</p></li><li><p><strong>Очень далеко</strong>: Слишком далеко, чтобы разглядеть какие-либо детали, примерно 100–300 футов. Находясь в опасности, персонаж должен совершить бросок ловкости, чтобы безопасно переместиться с очень дальней дистанции на рукопашную дистанцию. На карте: всё, что находится за пределами дальней дистанции, но всё ещё в границах конфликта или сцены.</p></li><li><p><strong>Вне досягаемости</strong>: Всё, что находится за пределами очень дальней дистанции персонажа, считается вне досягаемости и обычно не может быть выбрано в качестве цели.</p></li></ul><p>Дистанция измеряется от источника эффекта, такого как атакующий или заклинатель, до цели или объекта эффекта.</p><p>Указанная дистанция оружия, заклинания, способности, предмета или другого эффекта является максимальной; если не указано иное, их можно использовать и на более близких расстояниях.</p><p></p> <hr><blockquote><p><strong>Необязательное правило: определённые дистанции</strong></p><p>Если вы предпочитаете использовать в игре более точные правила дистанции, вы можете использовать во время боя карту с сеткой в 1 дюйм.</p><p>В таком случае используйте следующие рекомендации:</p><ul><li><p>Рукопашная: 1 клетка</p></li><li><p>Очень близко: 3 клетки</p></li><li><p>Близко: 6 клеток</p></li><li><p>Далеко: 12 клеток</p></li><li><p>Очень далеко: 13+ клеток</p></li><li><p>Вне досягаемости: за пределами карты боя</p></li></ul><hr></blockquote> <h3>ПЕРЕМЕЩЕНИЕ ПОД ДАВЛЕНИЕМ</h3><p>Когда вы находитесь под давлением или в опасности и совершаете бросок действия, вы можете переместиться в любую точку в пределах ближней дистанции в рамках этого действия. Если вы не совершаете бросок действия или хотите переместиться дальше ближней дистанции, вам нужно успешно пройти проверку ловкости, чтобы безопасно сменить позицию.</p><p>Противник может бесплатно переместиться в пределах ближней дистанции в рамках своего действия или в пределах очень дальней дистанции в качестве отдельного действия.</p> <h3>ОБЛАСТЬ ДЕЙСТВИЯ</h3><p>Если не указано иное, все цели группового эффекта должны находиться в пределах очень близкой дистанции от единой точки возникновения в пределах дальности вашего эффекта.</p> <h3>ЛИНИЯ ВИДИМОСТИ И УКРЫТИЕ</h3><p>Если не указано иное, у атакующего на расстоянии должна быть <strong>линия видимости</strong> до намеченной цели, чтобы совершить бросок атаки. Если между атакующим и целью есть частичное препятствие, цель находится в <strong>укрытии</strong>. Атаки, совершаемые сквозь укрытие, бросаются с помехой. Если препятствие полное, линия видимости отсутствует.</p> <h2>СОСТОЯНИЯ</h2><p>Состояния — это эффекты, которые дают определённые преимущества или недостатки цели, к которой они применены.</p> <h3>СТАНДАРТНЫЕ СОСТОЯНИЯ</h3><p>В Daggerheart есть три стандартных состояния:</p> <h4>СКРЫТНОСТЬ</h4><p>Пока вы находитесь вне поля зрения всех врагов, и они не знают вашего местоположения иным образом, вы получаете состояние скрытности. Любые броски против скрытого существа совершаются с помехой. После того как противник переместится туда, откуда сможет вас увидеть, вы попадёте в его поле зрения или совершите атаку, вы больше не будете скрыты.</p> <h4>СКОВАННОСТЬ</h4><p>Скованные персонажи не могут двигаться, но могут совершать действия со своей текущей позиции.</p> <h4>УЯЗВИМОСТЬ</h4><p>Когда существо уязвимо, все броски, нацеленные на него, совершаются с преимуществом.</p><p>Некоторые особенности могут накладывать особые или уникальные состояния, которые действуют так, как описано в тексте особенности.</p><p>Если не указано иное, одно и то же состояние не может быть применено к одной и той же цели более одного раза.</p> <h3>ВРЕМЕННЫЕ МЕТКИ И ОСОБЫЕ СОСТОЯНИЯ</h3><p>Временная метка обозначает состояние или эффект, который затронутое существо может снять, совершив против него действие. Когда затронутый персонаж игрока совершает действие, чтобы снять временное состояние или эффект, это обычно требует успешного броска действия с использованием подходящей черты. Когда затронутый противник совершает действие, чтобы снять временное состояние или эффект, ведущий переводит внимание на противника и описывает, как он это делает; это не требует броска, но расходует ход этого противника.</p><p><strong>Особые состояния</strong> снимаются только при выполнении определённых требований, таких как завершение конкретного действия или использование определённого предмета. Требования для снятия этих состояний указаны в тексте эффекта, который накладывает состояние.</p> <h2>ОТДЫХ</h2><p>Между конфликтами отряд может устроить <strong>отдых</strong>, чтобы восстановить израсходованные ресурсы и укрепить свои узы. Во время отдыха каждый персонаж игрока может совершить до двух действий отдыха.</p><p>Когда отряд отдыхает, он должен выбрать между коротким и долгим отдыхом. Если отряд устраивает три коротких отдыха подряд, их следующий отдых должен быть долгим.</p><p>Если <strong>короткий отдых</strong> прерван, например, атакой противника, персонажи не получают его преимуществ. Если прерван долгий отдых, персонажи получают только преимущества короткого отдыха.</p> <p><strong>Короткий отдых</strong> длится достаточно времени, чтобы отряд мог перевести дух, около часа в игровом мире. Каждый игрок может бесплатно перемещать карты домена между своей раскладкой и хранилищем, а затем дважды выбрать одно из следующих действий отдыха (игроки могут выбрать одно и то же действие дважды):</p><ul><li><p><strong>Залечить раны</strong>: Восстановите 1d4+Ранг очков здоровья себе или союзнику.</p></li><li><p><strong>Снять стресс</strong>: Снимите 1d4+Ранг стресса.</p></li><li><p><strong>Починить доспехи:</strong> Восстановите 1d4+Ранг ячеек брони на своих доспехах или доспехах союзника.</p></li><li><p><strong>Подготовиться</strong>: Опишите, как вы готовитесь к предстоящему пути, затем получите Надежду. Если вы решите готовиться вместе с одним или несколькими членами вашего отряда, каждый из вас получит по 2 Надежды.</p></li></ul><p><strong>В конце короткого отдыха</strong> обновляются все умения или эффекты с ограниченным количеством использований за отдых, а все умения или эффекты, действующие до вашего следующего отдыха, заканчиваются.</p><p><strong>Длительный отдых</strong> — это когда персонажи разбивают лагерь и отдыхают или спят в течение нескольких игровых часов. Каждый игрок может бесплатно перемещать карты домена между своей раскладкой и хранилищем, а затем дважды выбрать одно из следующих действий отдыха (игроки могут выбрать одно и то же действие дважды):</p><ul><li><p><strong>Залечить все раны</strong>: Восстановите все очки здоровья себе или союзнику.</p></li><li><p><strong>Снять весь стресс</strong>: Снимите весь стресс.</p></li><li><p><strong>Починить все доспехи</strong>: Восстановите все ячейки брони на своих доспехах или доспехах союзника.</p></li><li><p><strong>Подготовиться</strong>: Опишите, как вы готовитесь к приключениям следующего дня, затем получите Надежду. Если вы решите готовиться вместе с одним или несколькими членами вашего отряда, каждый из вас получит по 2 Надежды.</p></li><li><p><strong>Работа над проектом</strong>: С одобрения ГМ, ПИ может заняться долгосрочным проектом, таким как расшифровка древнего текста или создание нового оружия. Когда они впервые начинают новый проект, назначьте ему счётчик. Каждый раз, когда ПИ совершает действие «Работа над проектом», он либо автоматически продвигает счётчик своего проекта, либо совершает бросок действия для его продвижения (на усмотрение ГМ).</p></li></ul><p>В конце длительного отдыха обновляются все умения или эффекты с ограниченным количеством использований за отдых или за длительный отдых, а все умения или эффекты, действующие до вашего следующего отдыха или до вашего следующего длительного отдыха, заканчиваются.</p> <h3>ПОСЛЕДСТВИЯ ОТДЫХА</h3><p>Во время короткого отдыха ГМ получает 1d4 Страха. Во время длительного отдыха он получает Страх, равный 1d4 + количество ПИ, и может продвинуть выбранный им долгосрочный счётчик.</p> <h2>СМЕРТЬ</h2><p>Когда ПИ отмечает своё последнее очко здоровья, он должен совершить <strong>действие смерти</strong>, выбрав один из следующих вариантов:</p><ul><li><p><strong>Вспышка славы</strong>: Ваш персонаж принимает смерть и уходит во вспышке славы. Совершите одно последнее действие. Оно автоматически получает критический успех (с одобрения ГМ), а затем вы пересекаете завесу смерти.</p></li><li><p><strong>Избежать смерти</strong>: Ваш персонаж избегает смерти и сталкивается с последствиями. Он временно теряет сознание, а затем вы вместе с ГМ описываете, как ситуация ухудшается. Находясь без сознания, ваш персонаж не может двигаться или действовать, и его нельзя атаковать. Он приходит в сознание, когда союзник восстанавливает 1 или более его отмеченных очков здоровья или когда отряд завершает длительный отдых. После того как ваш персонаж потеряет сознание, бросьте свой кубик Надежды. Если его значение равно или меньше уровня вашего персонажа, он получает шрам: навсегда вычеркните ячейку Надежды и вместе с ГМ определите его долгосрочное повествовательное влияние и то, как, если это возможно, его можно восстановить. Если вы когда-нибудь вычеркнете свою последнюю ячейку Надежды, путешествие вашего персонажа заканчивается.</p></li><li><p><strong>Рискнуть всем</strong>: Бросьте свои кубики Дуализма. Если кубик Надежды показывает большее значение, ваш персонаж остаётся на ногах и восстанавливает количество очков здоровья или стресса, равное значению кубика Надежды (вы можете разделить значение кубика Надежды между очками здоровья и стрессом по своему усмотрению).</p></li></ul>Если кубик Страха показывает большее значение, ваш персонаж пересекает завесу смерти. Если на кубиках Дуализма выпадают одинаковые значения, ваш персонаж остаётся в сознании и восстанавливает все очки здоровья и снимает весь стресс.<p></p><p>Если ваш персонаж умирает, перед следующей сессией создайте вместе с ведущим нового персонажа на текущем уровне остальной группы.</p> <h2>ДОПОЛНИТЕЛЬНЫЕ ПРАВИЛА</h2><p>Следующие правила применяются ко многим аспектам игры.</p> <h3>ОКРУГЛЕНИЕ В БОЛЬШУЮ СТОРОНУ</h3><p>В этой игре не используются дроби; если вам нужно округлить до целого числа, округляйте в большую сторону, если не указано иное. В случае сомнений любое неоднозначное толкование решается в пользу персонажей игроков.</p> <h3>ПЕРЕБРОС КУБИКОВ</h3><p>Когда какая-либо способность позволяет вам перебросить кубик, вы всегда принимаете новый результат, если в описании способности не указано иное.</p> <h3>ВХОДЯЩИЙ УРОН</h3><p>Входящий урон — это общий урон от одной атаки или источника до того, как будут отмечены ячейки брони.</p> <h3>ОДНОВРЕМЕННЫЕ ЭФФЕКТЫ</h3><p>Если порядок применения нескольких эффектов неясен, тот, кто контролирует эти эффекты (игрок или ведущий), решает, в каком порядке их применять.</p> <h3>СУММИРОВАНИЕ ЭФФЕКТОВ</h3><p>Если не указано иное, все эффекты, кроме состояний и преимуществ/помех, могут суммироваться.</p> <h3>ДЕЙСТВУЮЩИЕ ЭФФЕКТЫ ЗАКЛИНАНИЙ</h3><p>Если у эффекта нет указанного механического срока окончания, он прекращается только по решению контролирующего игрока, ведущего или по требованиям повествования.</p> <h3>ТРАТА РЕСУРСОВ</h3><p>Если в эффекте не указано иное, вы не можете тратить Надежду или отмечать Стресс несколько раз на одну и ту же способность, чтобы усилить или повторить её эффекты на одном и том же броске.</p> <h3>ИСПОЛЬЗОВАНИЕ СПОСОБНОСТЕЙ ПОСЛЕ БРОСКА</h3><p>Если способность позволяет вам повлиять на бросок после подсчёта результата, вы можете использовать её после того, как ведущий объявит, успешен бросок или нет, но до того, как проявятся последствия или будет сделан другой бросок.</p> <h2>ПОВЫШЕНИЕ УРОВНЯ</h2><p>Ваша группа повышает уровень, когда ведущий решает, что вы достигли важной сюжетной вехи (обычно примерно каждые 3 сессии). Все члены группы повышают уровень одновременно.</p> <p>В Daggerheart 10 уровней персонажей, разделённых на 4 ранга:</p><hr><blockquote><p>→ Ранг 1 включает только 1-й уровень.</p><p>→ Ранг 2 включает уровни 2–4.</p><p>→ Ранг 3 включает уровни 5–7.</p><p>→ Ранг 4 включает уровни 8–10.</p></blockquote><hr><p>Ваш ранг влияет на пороги урона, достижения ранга и доступ к улучшениям.</p> <h3>ШАГ ПЕРВЫЙ: ДОСТИЖЕНИЯ РАНГА</h3><p>Получите все применимые <strong>достижения</strong> ранга</p><ul><li><p>На 2-м уровне вы получаете новый Опыт со значением +2 и навсегда увеличиваете своё Мастерство на 1.</p></li><li><p>На 5-м уровне вы получаете новый Опыт со значением +2, навсегда увеличиваете своё Мастерство на 1 и снимаете все отмеченные черты.</p></li><li><p>На 8-м уровне вы получаете новый Опыт со значением +2, навсегда увеличиваете своё Мастерство на 1 и снимаете все отмеченные черты.</p></li></ul> <h3>ШАГ ВТОРОЙ: УЛУЧШЕНИЯ</h3><p>Выберите любые два <strong>улучшения</strong> вашего ранга или ниже, у которых есть хотя бы одна неотмеченная ячейка. Варианты с несколькими ячейками можно выбирать более одного раза. Когда вы выбираете улучшение, отметьте одну из его ячеек.</p><ul><li><p>Когда вы выбираете <strong>увеличить две неотмеченные черты персонажа</strong> и отмечаете их: Выберите две неотмеченные черты персонажа и получите постоянный бонус +1 к ним. Вы не сможете снова увеличить эти характеристики до следующего ранга (когда достижение ранга позволит вам снять эти отметки).</p></li><li><p>Когда вы выбираете <strong>навсегда добавить 1 или более ячеек очков здоровья</strong>: Обведите контур следующего прямоугольника в разделе очков здоровья на вашем листе персонажа ручкой или перманентным маркером.</p></li><li><p>Когда вы выбираете <strong>навсегда добавить 1 или более ячеек стресса</strong>: Обведите контур следующего прямоугольника в разделе стресса на вашем листе персонажа ручкой или перманентным маркером.</p></li><li><p>Когда вы выбираете <strong>увеличить свой Опыт</strong>:</p>Выберите два опыта на листе персонажа и получите постоянный бонус +1 к обоим.<p></p></li><li><p>Когда вы <strong>берёте дополнительную карту домена</strong>: вы можете выбрать дополнительную карту домена вашего уровня или ниже или из доменов вашего класса. Если у вас есть мультикласс, вы можете вместо этого выбрать карту вашего уровня или ниже из выбранного домена мультикласса.</p></li><li><p>Когда вы решаете <strong>повысить своё уклонение</strong>: получите постоянный бонус +1 к уклонению.</p></li><li><p>Когда вы решаете <strong>взять улучшенную карту подкласса</strong>: возьмите следующую карту для вашего подкласса. Если у вас есть только базовая карта, возьмите специализацию; если у вас уже есть специализация, возьмите мастерство. Затем вычеркните опцию мультикласса на этом уровне.</p></li><li><p>Когда вы решаете <strong>повысить своё мастерство</strong>: заполните один из пустых кружков в разделе «Мастерство» на вашем листе персонажа, затем увеличьте количество костей урона вашего оружия на 1. Чёрная рамка вокруг ячеек этого улучшения означает, что вы должны потратить два улучшения и отметить обе ячейки повышения уровня, чтобы выбрать этот вариант.</p></li><li><p>Когда вы решаете <strong>взять мультикласс</strong>: выберите дополнительный класс, выберите один из его доменов и получите его классовую особенность. Добавьте соответствующий <strong>модуль мультикласса</strong> к вашему листу персонажа и возьмите базовую карту одного из его подклассов. Затем вычеркните опцию улучшения «улучшенный подкласс» на этом уровне и все другие опции улучшения «мультикласс» на вашем листе персонажа. Чёрная рамка вокруг ячеек этого улучшения означает, что вы должны потратить два улучшения и отметить обе ячейки повышения уровня, чтобы выбрать этот вариант.</p></li></ul> <h3>ШАГ ТРЕТИЙ: ПОРОГИ УРОНА</h3><p>Увеличьте все пороги урона на 1.</p> <h3>ШАГ ЧЕТВЁРТЫЙ: КАРТЫ ДОМЕНА</h3><p>Получите новую карту домена вашего уровня или ниже из одного из доменов вашего класса и добавьте её в свою раскладку или хранилище. Если ваша раскладка уже заполнена (5 карт), вы не сможете добавить в неё новую карту, пока не переместите другую в хранилище. Вы также можете обменять одну ранее полученную карту домена на другую карту домена того же уровня или ниже.</p> <h2>МУЛЬТИКЛАССИРОВАНИЕ</h2><p>Начиная с 5-го уровня, при повышении уровня вы можете выбрать мультиклассирование. Когда вы берёте мультикласс, вы выбираете дополнительный класс, получаете доступ к одному из его доменов и приобретаете его классовую особенность. Возьмите соответствующий модуль мультикласса и добавьте его с правой стороны вашего листа персонажа, затем выберите базовую карту из одного из его подклассов. Если ваши базовые карты указывают разные характеристики для Сотворения заклинаний, вы можете выбрать, какую из них применять при броске на Сотворение заклинаний.</p><p>Каждый раз, когда у вас есть возможность получить новую карту домена, вы можете выбирать из карт, уровень которых не превышает половину вашего текущего уровня (с округлением вверх), из домена, который вы выбрали при выборе мультиклассового развития.</p> <h2>СНАРЯЖЕНИЕ</h2><p>Ваше экипированное оружие и доспехи — это те, что указаны в разделах «Активное оружие» и «Активные доспехи» на вашем листе персонажа. Ваш персонаж может атаковать только тем оружием, получать преимущества от тех доспехов и особенности от тех предметов, которые на нём экипированы. Вы не можете экипировать оружие или доспехи более высокого ранга, чем ваш.</p><p>Персонажи игроков могут нести до двух дополнительных единиц оружия в ячейках «Оружие в инвентаре» на листе персонажа.</p><p>Вы можете бесплатно поменять оружие из инвентаря на активное оружие во время отдыха или в спокойный момент; в противном случае для этого вы должны отметить Стресс.</p><p>У вашего персонажа может быть только один активный доспех одновременно.</p><p>Персонаж не может экипировать доспехи, находясь в опасности или под давлением; в противном случае он может экипировать или снимать доспехи бесплатно.</p><p>У каждого доспеха есть свои ячейки доспеха; если ваш персонаж снимает доспех, отслеживайте, сколько его ячеек доспеха отмечено. Вы не можете носить доспехи в инвентаре. Когда ваш персонаж экипирует или снимает доспехи, пересчитайте ваши пороги урона.</p> <h2>ОРУЖИЕ</h2><p>Всё оружие имеет ранг, черту, дальность, кость урона, тип урона и бремя. Некоторое оружие также имеет особенность.</p> <h3>КАТЕГОРИЯ</h3><p><strong>Категория</strong> оружия указывает, является ли оно основным или дополнительным. Ваш персонаж может одновременно экипировать не более одного оружия каждой категории.</p> <h3>ЧЕРТА</h3><p><strong>Черта</strong> оружия указывает, какую черту использовать при броске атаки этим оружием.</p> <h3>ДАЛЬНОСТЬ</h3><p><strong>Дальность</strong> оружия указывает максимальное расстояние между атакующим и его целью при атаке этим оружием.</p> <h3>УРОН</h3><p><strong>Урон</strong> оружия указывает размер костей урона, которые вы бросаете при успешной атаке им; вы бросаете количество костей, равное вашему Мастерству. Если урон включает фиксированный модификатор, это число добавляется к общему выпавшему урону, но не изменяется и не зависит от Мастерства.</p> <h3>ТИП УРОНА</h3><p><strong>Тип урона</strong> оружия указывает, наносит ли оно физический или магический урон. Оружие, наносящее магический урон, могут использовать только персонажи с чертой Колдовство.</p> <h3>БРЕМЯ</h3><p><strong>Бремя</strong> оружия указывает, сколько <strong>рук</strong> оно занимает в экипированном состоянии. Максимальное бремя вашего персонажа — 2 руки.</p> <h3>ОСОБЕННОСТЬ</h3><p><strong>Особенность</strong> оружия — это специальное правило, которое действует, пока оружие экипировано.</p><p>Вы можете метнуть экипированное оружие в цель на очень близкой дистанции, совершив бросок атаки с использованием Моторики. В случае успеха нанесите обычный урон для этого оружия. После броска оружие больше не считается экипированным. Пока вы не подберёте и не экипируете его снова, вы не сможете им атаковать или получать преимущества от его особенностей.</p><p></p> <h2>Боевое инвалидное кресло</h2><p><em>Автор: Марк Томпсон</em></p><p>Боевое инвалидное кресло — это набор правил, разработанный, чтобы помочь вам играть за персонажа, использующего инвалидное кресло, в Daggerheart. Этот раздел содержит механики и повествовательные рекомендации, на которые вы можете опираться, но не стесняйтесь адаптировать художественный текст так, чтобы он наилучшим образом соответствовал вашему персонажу. Получайте удовольствие от дизайна инвалидного кресла вашего персонажа и сделайте его настолько уникальным или индивидуальным, насколько вам угодно.</p> <h3>ДЕЙСТВИЕ И ПЕРЕДВИЖЕНИЕ</h3><p>Описывая, как передвигается ваш персонаж, вы можете использовать следующие формулировки:</p><ul><li><p>«Я подкатываюсь к двери, чтобы проверить, открыта ли она».</p></li><li><p>«Я подъезжаю к группе, чтобы спросить, что происходит».</p></li><li><p>«Я жму на тормоза и резко останавливаюсь, поворачиваясь в кресле, чтобы нацелить лук на незваного гостя».</p></li></ul> <h3>ПОСЛЕДСТВИЯ</h3><p>Вот несколько способов, которыми вы можете описать осложнения, с которыми сталкиваетесь, когда ваш персонаж использует своё инвалидное кресло:</p><ul><li><p>«Я жму на тормоза, но не учитываю рыхлый гравий на земле».</p></li><li><p>«Я неловко наезжаю на ледяной участок, и меня заносит мимо цели».</p></li><li><p>«Я собираюсь рвануть в погоню, но одно из моих передних колёсиков застревает в трещине на тротуаре, на мгновение задерживая меня».</p></li></ul><p>Мастерам игры следует избегать поломки инвалидного кресла персонажа или иного его вывода из игры в качестве последствия, если только все за столом, особенно игрок, использующий инвалидное кресло, не дадут на это своего согласия.</p> <h3>УКЛОНЕНИЕ</h3><p>Предполагается, что ваш персонаж умело управляет своим инвалидным креслом и справляется с множеством ситуаций в нём. В результате, единственное инвалидное кресло, которое даёт штраф к Уклонению персонажа игрока, — это модель с тяжёлой рамой.</p> <h3>НАГРУЗКА</h3><p>Всеми инвалидными креслами можно управлять одной или двумя руками вне боя. Однако, когда кресло используется как оружие, для выполнения атак требуется одна или две руки, в зависимости от выбранной вами модели. Если вы играете за персонажа с ограниченной или отсутствующей подвижностью рук, его инвалидное кресло может быть настроено на него магическим образом. Например, ваш персонаж может использовать психическую связь для управления креслом, подобно псевдоэлектрическому инвалидному креслу. Все представленные здесь правила могут быть адаптированы и изменены под нужды любого персонажа.</p> <h3>ВЫБОР МОДЕЛИ</h3><p>Все боевые инвалидные кресла считаются основным оружием.</p><p>Доступны три модели инвалидных кресел: лёгкая, тяжёлая и магическая. Рекомендуется учесть тип персонажа, за которого вы играете, и его класс, а затем выбрать модель, которая наилучшим образом соответствует этой концепции персонажа.</p> <h2>БРОНЯ</h2><p>У каждой брони есть название, базовые пороги урона и базовый показатель брони. У некоторой брони также есть особенность.</p><ul><li><p><strong>Базовый показатель брони</strong> указывает, сколько ячеек брони она предоставляет своему владельцу до добавления дополнительных бонусов для расчёта его общего показателя брони. Показатель брони персонажа игрока не может превышать 12.</p></li><li><p><strong>Базовые пороги</strong> брони определяют пороги большого и тяжёлого урона её владельца до добавления бонусов для расчёта его итоговых порогов урона.</p></li><li><p><strong>Особенность</strong> брони — это специальное правило, которое действует, пока броня надета.</p></li></ul><p>Когда вы <strong>без брони</strong>, базовый показатель брони вашего персонажа равен 0, его порог большого урона равен его уровню, а порог тяжёлого урона равен удвоенному его уровню.</p> <h3>СНИЖЕНИЕ ВХОДЯЩЕГО УРОНА</h3><p>Когда вы получаете урон, вы можете отметить одну ячейку брони, чтобы уменьшить количество очков здоровья, которые вы бы отметили, на единицу. Если у вашего персонажа показатель брони равен 0, вы не можете отмечать ячейки брони. Если какой-либо эффект временно увеличивает ваш показатель брони,</p><p>он увеличивает ваши доступные ячейки брони на ту же величину; когда эффект заканчивается, доступность этих ячеек брони также прекращается.</p> <h2>ДОБЫЧА</h2><p><strong>Добыча</strong> включает в себя любые расходуемые или многоразовые предметы, которые приобретает отряд.</p><p></p><p><strong>Предметы</strong> можно использовать, пока они не будут проданы, выброшены или утеряны.</p><p>Чтобы сгенерировать случайный предмет, выберите редкость, бросьте указанные кости и сопоставьте сумму с предметом в таблице:</p><ul><li><p><strong>Обычный</strong>: 1d12 или 2d12</p></li><li><p><strong>Редкий</strong>: 3d12 или 4d12</p></li><li><p><strong>Необычный</strong>: 2d12 или 3d12</p></li><li><p><strong>Легендарный</strong>: 4d12 или 5d12</p></li></ul><p>@UUID[RollTable.KKqUrMMXPpm7uhYT]{Loot}</p> <h2>РАСХОДНИКИ</h2><p>Расходники — это добыча, которую можно использовать только один раз. Одновременно можно иметь до пяти единиц каждого расходника. Использование расходника не требует броска, если только это не требуется ведущим или повествованием.</p><p>Чтобы сгенерировать случайный расходник, выберите редкость, бросьте указанные кости и сопоставьте сумму с предметом в таблице:</p><ul><li><p><strong>Обычный</strong>: 1d12 или 2d12</p></li><li><p><strong>Редкий</strong>: 3d12 или 4d12</p></li><li><p><strong>Необычный</strong>: 2d12 или 3d12</p></li><li><p><strong>Легендарный</strong>: 4d12 или 5d12</p></li></ul><p>@UUID[RollTable.wZXyi343PSVVwWB3]{Consumables}</p> <h2>ЗОЛОТО</h2><p>Золото — это абстрактная мера богатства персонажа, которая измеряется в <strong>горстях</strong>, <strong>мешках</strong> и <strong>сундуках</strong>. 10 горстей равны 1 мешку, а 10 мешков — 1 сундуку. Когда вы отмечаете все ячейки в одной категории и получаете ещё одну награду в золоте в этой же категории, отметьте ячейку в следующей категории и очистите все ячейки в текущей.</p><p>Например, если у вас 9 горстей и вы получаете ещё одну, вы вместо этого отмечаете 1 мешок и стираете все отметки горстей. Если у вас 9 мешков и вы получаете ещё один, вы отмечаете 1 сундук и стираете все отметки мешков.</p><p>У вас не может быть больше 1 сундука, поэтому, если все ваши ячейки золота отмечены, вам придётся потратить часть золота или хранить его где-то ещё, прежде чем вы сможете получить больше.</p><hr><blockquote><p><strong>Опциональное правило: Золотые монеты</strong></p><p>Если ваша группа хочет отслеживать золото более детально, вы можете добавить монеты в качестве наименьшей единицы. Следуя установленному образцу, 10 монет равны 1 горсти.</p></blockquote><hr>"
        },
        "RUNNING AN ADVENTURE": {
          "name": "ВЕДЕНИЕ ИГРЫ",
          "text": "<h2>ВВЕДЕНИЕ</h2><p>ГМ отвечает за ведение повествования и отыгрыш мира, в котором обитают ПИ. Этот раздел содержит советы по ведению Daggerheart: использование основных механик; создание запоминающихся встреч; планирование захватывающих сессий; выбор, создание и использование ходов ГМ; создание полноценной кампании; управление динамичными НПС; и многое другое.</p><h2>РУКОВОДСТВО ДЛЯ ГМ</h2><p>Эти три раздела составляют основу, которая поможет вам получить максимум от этой игры. «Принципы ГМ» — ваша путеводная звезда — в случае сомнений возвращайтесь к этим принципам.</p><h3>ПРИНЦИПЫ ГМ</h3><h4>НАЧИНАЙТЕ И ЗАВЕРШАЙТЕ ФИКЦИЕЙ</h4><p>Используйте фикцию для управления механиками, затем связывайте механики обратно с фикцией.</p><h4>СОТРУДНИЧАЙТЕ ВСЕГДА, ОСОБЕННО ВО ВРЕМЯ КОНФЛИКТА</h4><p>ПИ — главные герои кампании; антагонизм между игроком и ГМ должен существовать только в фикции.</p><h4>НАПОЛНЯЙТЕ МИР ЖИЗНЬЮ, ЧУДЕСАМИ И ОПАСНОСТЯМИ</h4><p>Показывайте богатые культуры, ведите ПИ в чудесные места и знакомьте их с опасными существами.</p><h4>ЗАДАВАЙТЕ ВОПРОСЫ И ВКЛЮЧАЙТЕ ОТВЕТЫ</h4><p>Включение идей игроков приводит к повествованию, которое поддерживает творчество всей группы.</p><h4>ПРИДАВАЙТЕ КАЖДОМУ БРОСКУ ЗНАЧЕНИЕ</h4><p>Просите игроков бросать кубики только в значимые моменты.</p><h4>ИГРАЙТЕ, ЧТОБЫ УЗНАТЬ, ЧТО ПРОИЗОЙДЕТ</h4><p>Удивляйтесь тому, что делают персонажи, какие выборы они совершают и кем они становятся.</p><h4>ДЕРЖИТЕ МЯГКО</h4><p>Не беспокойтесь, если вам нужно отказаться или изменить что-то, что было раньше.</p><h3>ПРАКТИКИ ГМ</h3><h4>КУЛЬТИВИРУЙТЕ ЛЮБОПЫТНЫЙ СТОЛ</h4><p>Следуйте тому, что привлекает интерес игроков, чтобы создать атмосферу творческого исследования.</p><h4>ЗАВОЕВЫВАЙТЕ ДОВЕРИЕ ИГРОКОВ</h4><p>Действуйте добросовестно, выполняйте свои обещания, признавайте свои ошибки.</p><h4>ДЕРЖИТЕ ИСТОРИЮ В ДВИЖЕНИИ</h4><p>Продвигайте историю через нарастающие действия, новую информацию или меняющиеся обстоятельства после каждого броска действия, независимо от того, успешен он или нет.</p><h4>ПЕРЕХОДИТЕ К ДЕЙСТВИЮ</h4><p>Пропускайте скучные моменты. Когда сцена затягивается, завершайте ее.</p><h4>ПОМОГАЙТЕ ИГРОКАМ ИСПОЛЬЗОВАТЬ ИГРУ</h4><p>Игроки получают больше удовольствия, когда вы помогаете им понять систему.</p><h4>СОЗДАВАЙТЕ МЕТА-РАЗГОВОР</h4><p>Дайте игрокам возможность говорить вне персонажа, использовать инструменты безопасности и просить разъяснений.</p><h4>РАССКАЖИТЕ ИМ, ЧТО ОНИ ДОЛЖНЫ ЗНАТЬ</h4><p>Не скрывайте очевидные детали или важную информацию от игроков.</p><h4>ОСНОВЫВАЙТЕ МИР НА МОТИВАХ</h4><p>Действия НПС проистекают из их целей и желаний.</p><h4>ОЖИВЛЯЙТЕ МЕХАНИКИ ИГРЫ</h4><p>Подавайте хороший пример того, как фикция и механики работают вместе, чтобы улучшить игровой опыт.</p><h4>ПЕРЕФОРМУЛИРУЙТЕ, А НЕ ОТВЕРГАЙТЕ</h4><p>Если вклад игрока противоречит фикции, работайте с ним, чтобы переделать его.</p><h4>РАБОТАЙТЕ В МОМЕНТАХ И МОНТАЖАХ</h4><p>При построении сцены решайте, какие моменты следует смаковать, а какие не стоит затягивать.</p><h3>ЛОГОВУШКИ, КОТОРЫХ СЛЕДУЕТ ИЗБЕГАТЬ</h3><h4>ПОДРЫВ ГЕРОЕВ</h4><p>Если бросок не удался, покажите, как на него повлияли мастерство противника, факторы окружающей среды или неожиданные сюрпризы, а не некомпетентность ПИ.</p><h4>ВСЕГДА ГОВОРИТЬ ИГРОКАМ, ЧТО БРОСАТЬ</h4><p>Позвольте игрокам решать, как справиться с вызовом.</p><h4>ПОЗВОЛЯТЬ СЦЕНАМ ЗАДЕРЖИВАТЬСЯ</h4><p>Встряхнитесь или прервитесь, когда сцена завершилась, энергия за столом падает, или люди говорят по кругу.</p><h4>ЕДИНСТВЕННЫЕ РЕШЕНИЯ</h4><p>Не зацикливайтесь на одном правильном ответе на проблему. Если у игроков есть умная идея, воплотите ее в жизнь.</p><h4>ПЕРЕПЛАНИРОВАНИЕ</h4><p>Тратьте время на подготовку, придумывая ситуации, а не прописывая сцены. Если игроки вас удивят, сделайте перерыв, чтобы обдумать свои варианты.</p><h4>НАКОПЛЕНИЕ СТРАХА</h4><p>Тратьте Страх, когда у вас есть возможность. Игроки всегда будут генерировать больше.</p><blockquote><p>Для более подробного руководства для ГМ см. стр. 140 Основной книги правил Daggerheart.</p></blockquote><h2>ОСНОВНЫЕ МЕХАНИКИ МАСТЕРА</h2><h3>БРОСОК КУБИКОВ</h3><p>Мастер не имеет Кубиков Дуализма; вместо этого он бросает один d20, называемый Кубиком Мастера.</p><h4>БРОСКИ АТАК ПРОТИВНИКОВ</h4><p>Когда противник атакует ПИ, бросьте свой d20 и добавьте бонус атаки противника к результату. Если сумма равна или превышает Уклонение цели, атака успешна; в противном случае атака проваливается. При успешной атаке бросьте кубики урона атаки, чтобы определить, сколько урона она наносит.</p><p>Если вы выбрасываете естественную 20 при атаке, ваш бросок автоматически успешен, и вы наносите дополнительный урон. Бросьте урон как обычно, затем добавьте наибольшее число на кубиках урона к общей сумме.</p><p>Например, атака, которая наносит 3d6+2, наносит 18+3d6+2 при критическом успехе; критический успех не влияет на фиксированный модификатор урона.</p><hr /><blockquote><p><strong>Примечание</strong>: критический успех при броске реакции противника автоматически успешен, но не дает никаких дополнительных преимуществ.</p></blockquote><hr /><h4>РУКОВОДСТВО ПО БРОСКАМ ДЕЙСТВИЙ</h4><p>После того как игрок описывает действие, которое он хочет совершить во время игры, вы можете решить, что необходим бросок действия, чтобы определить, как развивается сцена. Используйте это руководство, чтобы определить, что представить игроку, выбирая тот вариант, который лучше всего подходит для ситуации:<ul><li><p>Определите, необходим ли бросок, учитывая Опыт или предысторию ПИ, давление, под которым они действуют, и возможные исходы.</p></li><li><p>Установите ставки броска действия до того, как игрок его совершит.</p></li><li><p>Сообщите о любых неизбежных последствиях.</p></li><li><p>При желании вы можете предложить игроку возможность отказаться от броска действия в обмен на согласие на интересный исход, стоимость или осложнение.</p></li></ul><h3>СОВЕРШЕНИЕ ХОДОВ</h3><p>Как Мастер, вы имеете <strong>ходы Мастера</strong>, которые изменяют историю в ответ на действия игроков. Ходы Мастера не ограничены конкретными заклинаниями или эффектами — когда вы совершаете ход Мастера, вы можете описать действие так, как того требует вымысел.</p><p>Ходы Мастера происходят во время ходов Мастера. Ход Мастера начинается, когда внимание переходит к нему, и заканчивается, когда внимание возвращается к игрокам.</p><h4>КОГДА СОВЕРШАТЬ ХОД</h4><p>Мастер может совершать ход Мастера, когда захочет, но частота и серьезность зависят от типа истории, которую вы рассказываете, действий ваших игроков и тона сессии, которую вы проводите.</p><p>Совершите ход Мастера, когда игроки:<ul><li><p>Бросают со Страхом</p></li><li><p>Проваливают бросок действия</p></li><li><p>Делают что-то, что имеет неизбежные последствия</p></li><li><p>Дают вам 'золотую возможность' (открытие, требующее немедленного ответа)</p></li><li><p>Смотрят на вас, чтобы узнать, что произойдет дальше</p></li></ul></p><h4>ВЫБОР ХОДОВ ВЕДУЩЕГО</h4><p>Результат броска действия игрока определяет ваш ответ:</p><p>При <strong>критическом успехе</strong> позвольте игроку описать свой успех, а затем предоставьте ему дополнительную возможность или преимущество.</p><p>При <strong>успехе с надеждой</strong> позвольте игроку описать свой успех, а затем покажите, как мир на это реагирует.</p><p>При <strong>успехе со страхом</strong> опишите успех вместе с игроком, а затем возьмите страх и сделайте ход ведущего, чтобы ввести незначительное последствие, осложнение или цену:</p><ul><li><p>Противник атакует</p></li><li><p>Персонаж игрока отмечает стресс</p></li><li><p>Вы вводите новую угрозу</p></li><li><p>Вы повышаете ставки в конфликте</p></li></ul><p>При <strong>провале с надеждой</strong> опишите, как персонажу не удаётся получить желаемое, а затем сделайте ход ведущего, чтобы ввести незначительное последствие, осложнение или цену:</p><ul><li><p>Противник атакует</p></li><li><p>Персонаж игрока отмечает стресс</p></li><li><p>Вы вводите новую угрозу</p></li><li><p>Вы повышаете ставки в конфликте</p></li></ul><p>При <strong>провале со страхом</strong> опишите, как всё идёт наперекосяк, а затем сделайте ход ведущего, чтобы ввести серьёзное последствие, осложнение или цену:</p><ul><li><p>Вы подвергаете их непосредственной опасности</p></li><li><p>Они становятся целью нескольких противников</p></li><li><p>Они оказываются отделены от своей группы</p></li><li><p>Они навсегда теряют важную возможность.</p></li></ul><h3>КРАТКАЯ СПРАВКА:</h3><h4>РАЗРЕШЕНИЕ БРОСКОВ ДЕЙСТВИЯ</h4><p><em>Если вы не уверены, как разрешить бросок, подумайте об этих коротких фразах:</em></p><p><strong>Успех с надеждой</strong>: Да, и… (Вы получаете желаемое и обретаете надежду.)</p><p><strong>Успех со страхом</strong>: Да, но… (Вы получаете желаемое, но есть последствие, и ведущий получает страх.)</p><p><strong>Провал с надеждой</strong>: Нет, но… (Всё идёт не по плану, но вы обретаете надежду.)</p><p><strong>Провал со страхом</strong>: Нет, и… (Всё идёт не по плану и становится ещё хуже. Ведущий получает страх.)</p><p>Если ход, который вы должны сделать, не очевиден из повествования, черпайте вдохновение из списка «Примеры ходов ведущего»:</p><ul><li><p>Ввести новое препятствие или врага</p></li><li><p>Спросить игрока, что происходит</p></li><li><p>Заставить персонажа игрока отметить стресс</p></li><li><p>Сказать игрокам: «Всё в порядке… пока что».</p></li></ul><h3>МЯГКИЕ И ЖЁСТКИЕ ХОДЫ</h3><p>Мягкие ходы более снисходительны к игрокам — они дают группе новую информацию о сцене и предлагают возможность на неё отреагировать. Жёсткие ходы более суровые, весомые или прямые — у персонажей нет возможности прервать, изменить или предвидеть их исход.</p><p>Используйте более мягкие ходы при бросках с надеждой и более жёсткие — при бросках со страхом.</p><hr /><blockquote><p><strong>Примеры ходов ведущего</strong></p><ul><li><p>Показать, как реагирует мир</p></li><li><p>Задать вопрос и развить ответ</p></li><li><p>Заставить неигрового персонажа действовать в соответствии с его мотивом</p></li><li><p>Побудить персонажа игрока к действию, поманив его целями</p></li><li><p>Подать знак о неминуемой угрозе за кадром</p></li><li><p>Раскрыть неприятную правду или неожиданную опасность</p></li><li><p>Заставить группу разделиться</p></li><li><p>Заставить персонажа игрока отметить стресс</p></li><li><p>Сделать ход, который персонажи не видят</p></li><li><p>Показать сопутствующий ущерб</p></li><li><p>Снять состояние с противника</p></li><li><p>Изменить окружение</p></li><li><p>Выделить противника</p></li><li><p>Захватить кого-то или что-то важное</p></li><li><p>Использовать предысторию персонажа игрока против него</p></li><li><p>Навсегда лишить возможности.</p><hr /></li></ul></blockquote><h3>ИСПОЛЬЗОВАНИЕ СТРАХА</h3><p>Вы начинаете кампанию с 1 страхом за каждого персонажа игрока в группе.</p><p>Вы получаете страх всякий раз, когда персонаж игрока совершает бросок со страхом, когда персонажи отдыхают (см.: Передышка) или когда способность или эффект предписывают вам это сделать.</p><p>У вас никогда не может быть больше 12 страхов одновременно.</p><p>Страх переносится между сессиями.</p></p><p>Потратьте Страх, чтобы:</p><ul><li><p>Прервать игроков, чтобы перехватить инициативу и сделать ход</p></li><li><p>Сделать дополнительный ход ведущего</p></li><li><p>Использовать особенность Страха противника</p></li><li><p>Использовать особенность Страха окружения</p></li><li><p>Добавить Опыт противника к броску</p></li></ul><p>Драматическое напряжение сцены зависит от количества Страха, которое вы в ней тратите. Чтобы понять, сколько Страха следует тратить в сцене, обратитесь к следующей таблице:</p><table><tbody><tr><td data-colwidth='138'><p>Незначительная</p></td><td data-colwidth='1272'><p>Разговор между персонажами игроков после эмоционально напряжённой сцены; сбор информации; пополнение запасов на местном рынке; отдых во время перерыва.</p></td><td><p>0–1 Страха</p></td></tr><tr><td data-colwidth='138'><p>Малая</p></td><td data-colwidth='1272'><p>Эпизод путешествия; небольшая стычка, представляющая новых врагов или предвещающая будущие неприятности.</p></td><td><p>1–3 Страха</p></td></tr><tr><td data-colwidth='138'><p>Стандартная</p></td><td data-colwidth='1272'><p>Серьёзное сражение с важной целью; опасное путешествие, испытывающее силу и смекалку; напряжённая социальная сцена для получения важной информации или помощи.</p></td><td><p>2–4 Страха</p></td></tr><tr><td data-colwidth='138'><p>Крупная</p></td><td data-colwidth='1272'><p>Большое сражение с противником-одиночкой или лидером; сцена, определяющая характер персонажа, со значительным изменением в его личной истории (например, откровение, рост, предательство).</p></td><td><p>4–8 Страха</p></td></tr><tr><td data-colwidth='138'><p>Кульминационная</p></td><td data-colwidth='1272'><p>Крупное столкновение со злодеем сюжетной арки; эпическая постановочная битва; судебный поединок, определяющий судьбу важного неигрового персонажа.</p></td><td><p>6–12 Страха</p></td></tr></tbody></table><p>Если у вас накопилось много Страха, рассмотрите следующие варианты:</p><ul><li><p><strong>Тратить быстро:</strong> тратьте Страх, прежде чем игроки успеют среагировать</p></li><li><p><strong>Тратить часто</strong>: тратьте Страх каждый раз, когда инициатива переходит к вам</p></li><li><p><strong>Тратить по-крупному</strong>: тратьте Страх, чтобы сделать несколько ходов подряд</p></li></ul><p>Трата Страха для совершения хода подчёркивает возросшую значимость вашего действия. Ходы за Страх часто включают один или несколько из этих элементов:</p><ul><li><p>Введение в сцену новых противников, когда их появление не было предвещено или лишено контекста.</p></li><li><p>Противник активирует мощное заклинание или трансформацию, чтобы нанести огромный урон или усилить свои способности.</p></li><li><p>Окружение оказывает сильный негативный эффект на группу.</p></li></ul><h2>ОРИЕНТИРЫ СЛОЖНОСТИ</h2><p>Сложность броска атаки против противника равна значению его Сложности. Сложность любых других бросков действий против противника равна значению его Сложности плюс (если применимо) значение одного из соответствующих модификаторов Опыта противника.</p><p>Когда игрок совершает бросок действия без указанной Сложности, ведущий устанавливает Сложность в соответствии со всей совокупностью обстоятельств. Для получения дополнительных указаний обратитесь к следующей таблице ориентиров:</p><h3>ЛОВКОСТЬ</h3><table><tbody><tr><td data-colwidth='74'><p><strong>БРОСОК</strong></p></td><td><p><strong>СПРИНТ</strong></p></td><td><p><strong>ПРЫЖОК</strong></p></td><td><p><strong>МАНЁВР</strong></p></td></tr><tr><td data-colwidth='74'><p><strong>5</strong></p></td><td><p>Спринт на Близкой дистанции по открытому полю в присутствии врага.</p></td><td><p>Прыжок с разбега на половину своего роста (около 3 футов для человека).</p></td><td><p>Медленно пройти по узкой балке.</p></td></tr><tr><td data-colwidth='74'><p><strong>10</strong></p></td><td><p>Спринт на Дальней дистанции по открытому полю в присутствии врага.</p></td><td><p>Прыжок с разбега на свой рост (около 6 футов для человека).</p></td><td><p>Быстро пройти по узкой балке.</p></td></tr></p></td></tr><tr><td data-colwidth='74'><p><strong>15</strong></p></td><td><p>Спринт на близкой дистанции по пересечённой местности в присутствии врага.</p></td><td><p>Совершить прыжок с разбега на высоту, вдвое превышающую ваш рост (около 12 футов для человека).</p></td><td><p>Пробежать по узкой балке.</p></td></tr><tr><td data-colwidth='74'><p><strong>20</strong></p></td><td><p>Спринт на близкой дистанции сквозь активное сражение с несколькими врагами.</p></td><td><p>Совершить прыжок с разбега на высоту, втрое превышающую ваш рост (около 18 футов для человека).</p></td><td><p>Пробежать по узкой балке при сильном ветре.</p></td></tr><tr><td data-colwidth='74'><p><strong>25</strong></p></td><td><p>Спринт на дальней дистанции сквозь ожесточённое сражение по пересечённой местности.</p></td><td><p>Совершить прыжок с разбега на высоту, в пять раз превышающую ваш рост (около 30 футов для человека).</p></td><td><p>Пробежать по очень узкой балке во время сильного ливня.</p></td></tr><tr><td data-colwidth='74'><p><strong>30</strong></p></td><td><p>Пробежать спринтом по головам врагов в ожесточённом сражении.</p></td><td><p>Совершить прыжок с разбега на высоту, в десять раз превышающую ваш рост (около 60 футов для человека).</p></td><td><p>Пробежать по скользкой от масла балке шириной в дюйм во время сильного ливня.</p></td></tr></tbody></table><h3>СИЛА</h3><table><tbody><tr><td data-colwidth='76'><p><strong>БРОСОК</strong></p></td><td><p><strong>ПОДЪЁМ</strong></p></td><td><p><strong>РАЗРУШЕНИЕ</strong></p></td><td><p><strong>ЗАХВАТ</strong></p></td></tr><tr><td data-colwidth='76'><p><strong>5</strong></p></td><td><p>Поднять стул.</p></td><td><p>Разбить стеклянный стакан.</p></td><td><p>Одолеть ребёнка.</p></td></tr><tr><td data-colwidth='76'><p><strong>10</strong></p></td><td><p>Поднять стол или небольшой сундук.</p></td><td><p>Сломать небольшой деревянный стол.</p></td><td><p>Одолеть слабого взрослого.</p></td></tr><tr><td data-colwidth='76'><p><strong>15</strong></p></td><td><p>Поднять взрослого человека или большой сундук.</p></td><td><p>Выломать деревянную дверь.</p></td><td><p>Одолеть обычного взрослого.</p></td></tr><tr><td data-colwidth='76'><p><strong>20</strong></p></td><td><p>Приподнять борт гружёной телеги или нести большой сундук по лестнице.</p></td><td><p>Проломить каменную стену.</p></td><td><p>Одолеть опытного борца.</p></td></tr><tr><td data-colwidth='76'><p><strong>25</strong></p></td><td><p>Поднять лошадь, быка или крупного монстра.</p></td><td><p>Сломать зубы дракона.</p></td><td><p>Одолеть крупного зверя.</p></td></tr><tr><td data-colwidth='76'><p><strong>30</strong></p></td><td><p>Поднять падающую опускную решётку.</p></td><td><p>Вырваться из хватки бога.</p></td><td><p>Одолеть легендарного зверя.</p></td></tr></tbody></table><h3>МОТОРИКА</h3><table><tbody><tr><td data-colwidth='71'><p><strong>БРОСОК</strong></p></td><td><p><strong>КОНТРОЛЬ</strong></p></td><td><p><strong>СКРЫТНОСТЬ</strong></p></td><td><p><strong>МАСТЕРСТВО</strong></p></td></tr><tr><td data-colwidth='71'><p><strong>5</strong></p></td><td><p>Ехать на лошади по ровной местности.</p></td><td><p>Остаться незамеченным в безлунную ночь, находясь в полном укрытии.</p></td><td><p>Открыть заедающий замок подходящим ключом.</p></td></tr><tr><td data-colwidth='71'><p><strong>10</strong></p></td><td><p>Управлять повозкой, запряжённой быками.</p></td><td><p>Остаться незамеченным в безлунную ночь, находясь в частичном укрытии.</p></td><td><p>Открыть простую шкатулку-головоломку.</p></td></tr><tr><td data-colwidth='71'><p><strong>15</strong></p></td><td><p>Ехать на лошади по пересечённой местности.</p></td><td><p>Остаться незамеченным в обычную ночь, находясь в частичном укрытии.</p></td><td><p>Обезвредить стандартную ловушку.</p></td></tr><tr><td data-colwidth='71'><p><strong>20</strong></p></td><td><p>Управлять повозкой на пересечённой местности.</p></td><td><p>Остаться незамеченным в тени в обычную ночь.</p></td><td><p>Обезвредить сложную ловушку.</p></td></tr><tr><td data-colwidth='71'><p><strong>25</strong></p></td><td><p>Ехать на дикой лошади по опасной местности.</p></td><td><p>Остаться незамеченным при хорошем освещении, находясь в минимальном укрытии.</p></td><td><p>Открыть дверь, защищённую серией сложных замков.</p></td></tr><tr><td data-colwidth='71'><p><strong>30</strong></p></td><td><p>Ехать на разъярённом звере по опасной местности.</p></td><td><p>Остаться незамеченным при полном дневном свете без укрытия.</p></td><td><p>Обезвредить невероятно чувствительную и смертельную ловушку.</p></td></tr></tbody></table><h3>ИНСТИНКТ</h3><table><tbody><tr><td data-colwidth='67'><p><strong>БРОСОК</strong></p></td><td><p><strong>ВОСПРИЯТИЕ</strong></p></td><td><p><strong>ЧУТЬЁ</strong></p></td><td><p><strong>ОРИЕНТИРОВАНИЕ</strong></p></td></tr><tr><td data-colwidth='67'><p><strong>5</strong></p></td><td><p>Услышать громкий шум за двадцать шагов.</p></td><td><p>Обнаружить очевидную засаду или заметить явный обман.</p></td><td><p>Следовать по хорошо протоптанной тропе при хорошем освещении и погоде.</p></td></tr><tr><td data-colwidth='67'><p><strong>10</strong></p></td><td><p>Услышать разговор за пятьдесят шагов.</p></td><td><p>Обнаружить надвигающуюся угрозу или заметить ложь обычного человека.</p></td><td><p>Следовать по обычной тропе при хорошем освещении и погоде.</p></td></tr><tr><td data-colwidth='67'><p><strong>15</strong></p></td><td><p>Услышать, как кто-то идёт по лесу за пятьдесят шагов.</p></td><td><p>Почувствовать враждебные намерения противника или распознать ложь торговца.</p></td><td><p>Следовать по едва заметной тропе в суровых условиях.</p></td></tr><tr><td data-colwidth='67'><p><strong>20</strong></p></td><td><p>Услышать, как кто-то крадётся по лесу в пятидесяти шагах.</p></td><td><p>Распознать скрытую враждебность политика или заметить находящегося поблизости убийцу.</p></td><td><p>Следовать по едва заметной тропе в тяжёлых условиях.</p></td></tr><tr><td data-colwidth='67'><p><strong>25</strong></p></td><td><p>Услышать крадущееся животное в пятидесяти шагах.</p></td><td><p>Раскрыть заговор мастера-шпиона или прочесть истинные намерения политика.</p></td><td><p>Найти путь без тропы в опасных условиях.</p></td></tr><tr><td data-colwidth='67'><p><strong>30</strong></p></td><td><p>Услышать пикирующую птицу в ста шагах.</p></td><td><p>Почувствовать тень сомнения в изречении бога.</p></td><td><p>Найти путь через лабиринт бога-обманщика.</p></td></tr></tbody></table><h3>ПРИСУТСТВИЕ</h3><table><tbody><tr><td data-colwidth='76'><p><strong>БРОСОК</strong></p></td><td><p><strong>ОБАЯНИЕ</strong></p></td><td><p><strong>ВЫСТУПЛЕНИЕ</strong></p></td><td><p><strong>ОБМАН</strong></p></td></tr><tr><td data-colwidth='76'><p><strong>5</strong></p></td><td><p>Завоевать доверие дружелюбного соседа.</p></td><td><p>Заработать на еду у дружелюбной толпы.</p></td><td><p>Обмануть доверчивого знакомого.</p></td></tr><tr><td data-colwidth='76'><p><strong>10</strong></p></td><td><p>Завоевать доверие дружелюбного незнакомца.</p></td><td><p>Заработать на ночлег и еду в маленьком городе или впечатлить небольшую толпу.</p></td><td><p>Обмануть обычного незнакомца.</p></td></tr><tr><td data-colwidth='76'><p><strong>15</strong></p></td><td><p>Завоевать доверие осторожного незнакомца или уговорить впустить вас на вечеринку знати.</p></td><td><p>Заработать на ночлег и еду в дешёвой таверне или впечатлить большую толпу.</p></td><td><p>Обмануть обычного торговца.</p></td></tr><tr><td data-colwidth='76'><p><strong>20</strong></p></td><td><p>Завоевать доверие сочувствующего врага или уговорить впустить вас на вражескую вечеринку.</p></td><td><p>Заработать на жильё в дорогой таверне или впечатлить полный театр.</p></td><td><p>Обмануть обученного придворного.</p></td></tr><tr><td data-colwidth='76'><p><strong>25</strong></p></td><td><p>Настроить врага против его правителя или уговорить впустить вас ко двору фэйри.</p></td><td><p>Заслужить своё место при королевском дворе или впечатлить полный колизей.</p></td><td><p>Обмануть мастера-шпиона.</p></td></tr><tr><td data-colwidth='76'><p><strong>30</strong></p></td><td><p>Уговорить враждебного бога даровать вам благословение.</p></td><td><p>Спастись от казни после оскорбления королевы.</p></td><td><p>Обмануть бога.</p></td></tr></tbody></table><h3>ЗНАНИЯ</h3><table><tbody><tr><td data-colwidth='76'><p><strong>БРОСОК</strong></p></td><td><p><strong>ПАМЯТЬ</strong></p></td><td><p><strong>АНАЛИЗ</strong></p></td><td><p><strong>ПОСТИЖЕНИЕ</strong></p></td></tr><tr><td data-colwidth='76'><p><strong>5</strong></p></td><td><p>Вспомнить малоизвестные факты о своей общине.</p></td><td><p>Раскрыть очевидную метафору в простом тексте.</p></td><td><p>Освоить простые навыки у превосходного учителя.</p></td></tr><tr><td data-colwidth='76'><p><strong>10</strong></p></td><td><p>Вспомнить малоизвестные факты о соседней общине.</p></td><td><p>Определить очевидный подтекст в разговоре.</p></td><td><p>Освоить простые навыки у обычного учителя.</p></td></tr><tr><td data-colwidth='76'><p><strong>15</strong></p></td><td><p>Вспомнить малоизвестные факты об отдалённой общине.</p></td><td><p>Взломать обычный шифр в закодированном сообщении.</p></td><td><p>Освоить сложные навыки у превосходного учителя.</p></td></tr><tr><td data-colwidth='76'><p><strong>20</strong></p></td><td><p>Вспомнить узкоспециализированные факты об отдалённой общине.</p></td><td><p>Определить слабое место в сложном плане сражения.</p></td><td><p>Освоить сложные навыки в плохих условиях.</p></td></tr><tr><td data-colwidth='76'><p><strong>25</strong></p></td><td><p>Вспомнить узкоспециализированные факты о павшем королевстве.</p></td><td><p>Предсказать падение нации на основе скрытых злодеяний.</p></td><td><p>Быстро осваивать сложные навыки в опасных условиях.</p></td></tr><tr><td data-colwidth='76'><p><strong>30</strong></p></td><td><p>Вспомнить секретную информацию о малоизвестной исторической группе.</p></td><td><p>Определить слабое место в боевой стойке божественного чемпиона.</p></td><td><p>Быстро осваивать сложные навыки по неполной информации.</p></td></tr></tbody></table><h2>ПРЕДОСТАВЛЕНИЕ ПРЕИМУЩЕСТВА И ПОМЕХИ</h2><p>Чтобы наглядно передать, как действия или обстоятельства персонажа игрока влияют на его способность действовать, предоставьте ему кость преимущества (или наложите кость помехи) вместо изменения сложности броска действия.</p><h3>БРОСКИ ДЕЙСТВИЙ ПРОТИВНИКОВ</h3><p>По умолчанию противники обычно не совершают броски действий, за исключением бросков атаки и любых уникальных действий, описанных в их блоках характеристик. Любое другое действие, которое пытается совершить противник, просто удаётся без броска действия; если вы хотите, чтобы действие противника могло провалиться, попросите соответствующих персонажей игроков совершить броски реакции.</p><p>Однако для особенно драматичных или сложных задач, на которые персонажи игроков не могут повлиять, вы всё равно можете дать противнику совершить <strong>бросок действия</strong>. Для броска действия противника бросьте d20. Если результат равен или превышает сложность действия, действие удаётся — в противном случае оно проваливается. Вы можете потратить один страх перед броском, чтобы добавить к результату соответствующий опыт из блока характеристик противника. Используйте ту же процедуру, когда противник совершает <strong>бросок реакции.</strong></p><h3>ПРЕИМУЩЕСТВО И ПОМЕХА У ПРОТИВНИКОВ</h3><p>Если у противника есть преимущество на броске действия, ведущий бросает дополнительный d20 и засчитывает только больший результат. Если у противника есть помеха на броске действия, ведущий бросает дополнительный d20 и засчитывает только меньший результат.</p><h3>АТАКИ ПРОТИВНИКОВ</h3><p>Когда противник атакует персонажа игрока, ведущий бросает d20 и добавляет к результату модификатор атаки противника. Если сумма равна или превышает уклонение цели, атака удаётся; в противном случае она проваливается. Перед броском ведущий может предоставить атакующему противнику преимущество, наложить помеху или потратить один страх, чтобы добавить к результату соответствующий опыт из блока характеристик противника.</p><p>В случае успеха противник наносит цели урон, указанный в его блоке характеристик.</p><p>Когда действие противника позволяет ведущему совершить <strong>атаку по нескольким целям</strong>, он делает один бросок атаки и сравнивает его с уклонением каждой цели отдельно.</p><h2>ОБРАТНЫЕ ОТСЧЁТЫ</h2><p>Обратные отсчёты представляют собой период времени или серию событий, предшествующих будущему эффекту. Обратный отсчёт начинается с начального значения. Когда обратный отсчёт продвигается, его значение уменьшается на 1. Эффект обратного отсчёта срабатывает, когда отсчёт достигает 0.</p><hr /><blockquote><p><strong>Примечание</strong>: Вы можете отслеживать обратные отсчёты, «прокручивая» кости или отмечая ячейки.</p></blockquote><hr /><p>Стандартные обратные отсчёты продвигаются каждый раз, когда игрок совершает бросок действия. Если способность противника или окружения ссылается на «Обратный отсчёт [n]», это означает стандартный обратный отсчёт с начальным значением n.</p><p>Динамические обратные отсчёты продвигаются на величину до 3 в зависимости от результатов бросков действий. Обратные отсчёты последствий — это динамические отсчёты до негативных эффектов. Обратные отсчёты прогресса — это динамические отсчёты до позитивных эффектов. Динамические обратные отсчёты продвигаются согласно этой таблице:</p></p><h2>ДИНАМИЧЕСКОЕ ПРОДВИЖЕНИЕ ОБРАТНОГО ОТСЧЁТА</h2><table><tbody><tr><td><p><strong>Результат броска</strong></p></td><td><p><strong>Продвижение прогресса</strong></p></td><td><p><strong>Продвижение последствий</strong></p></td></tr><tr><td><p>Провал со страхом</p></td><td><p>Нет продвижения</p></td><td><p>Отметить 3</p></td></tr><tr><td><p>Провал с надеждой</p></td><td><p>Нет продвижения</p></td><td><p>Отметить 2</p></td></tr><tr><td><p>Успех со страхом</p></td><td><p>Отметить 1</p></td><td><p>Отметить 1</p></td></tr><tr><td><p>Успех с надеждой</p></td><td><p>Отметить 2</p></td><td><p>Нет продвижения</p></td></tr><tr><td><p>Критический успех</p></td><td><p>Отметить 3</p></td><td><p>Нет продвижения</p></td></tr></tbody></table><h3>РАСШИРЕННЫЕ ВОЗМОЖНОСТИ ОБРАТНОГО ОТСЧЁТА</h3><ul><li><p>Обратные отсчёты со <strong>случайными начальными значениями</strong></p></li><li><p><strong>Циклические</strong> обратные отсчёты, которые сбрасываются до своего начального значения после срабатывания их эффекта.</p></li><li><p><strong>Возрастающие</strong> обратные отсчёты, которые увеличивают своё начальное значение на 1 при каждом цикле.</p></li><li><p><strong>Убывающие</strong> обратные отсчёты, которые уменьшают своё начальное значение на 1 при каждом цикле.</p></li><li><p><strong>Связанные</strong> обратные отсчёты прогресса и последствий, которые продвигаются одновременно в соответствии с результатами одного и того же броска действия.</p></li><li><p><strong>Долгосрочные обратные отсчёты</strong>, которые продвигаются после <strong>отдыха</strong>, а не бросков действий.</p></li></ul><h2>ВЫДАЧА ЗОЛОТА, СНАРЯЖЕНИЯ И ДОБЫЧИ</h2><p>Вам и вашим игрокам решать, какое значение вы хотите придать золоту, снаряжению и добыче в вашей кампании.</p><p>Настройте доступность и полезность богатства и снаряжения так, чтобы они отражали тон, темы и сеттинг вашей кампании.</p><p>Если вы не хотите отслеживать золото, то, когда персонажи отправляются за покупками новых предметов, позвольте им выбрать один или два из короткого, заранее подготовленного списка, который соответствует сеттингу вашей кампании и текущему местоположению группы.</p><p>В противном случае установите цены на товары и услуги, скорректировав записи в таблице средних цен так, чтобы они отражали сеттинг вашей кампании:</p><table><tbody><tr><td><p>Еда для отряда искателей приключений на ночь</p></td><td><p>1 горсть</p></td></tr><tr><td><p>Стандартная комната в таверне на ночь</p></td><td><p>1 горсть</p></td></tr><tr><td><p>Роскошная комната в таверне на ночь</p></td><td><p>1 мешок</p></td></tr><tr><td><p>Поездка в карете</p></td><td><p>2 горсти</p></td></tr><tr><td><p>Ездовое животное (лошадь, мул и т.д.)</p></td><td><p>3 мешка</p></td></tr><tr><td><p>Специализированные инструменты</p></td><td><p>3 горсти</p></td></tr><tr><td><p>Хорошая одежда</p></td><td><p>3 горсти</p></td></tr><tr><td><p>Роскошная одежда</p></td><td><p>1 мешок</p></td></tr><tr><td><p>Снаряжение 1-го уровня (оружие, доспехи)</p></td><td><p>1–5 горстей</p></td></tr><tr><td><p>Снаряжение 2-го уровня (оружие, доспехи)</p></td><td><p>1–2 мешка</p></td></tr><tr><td><p>Снаряжение 3-го уровня (оружие, доспехи)</p></td><td><p>5–10 мешков</p></td></tr><tr><td><p>Снаряжение 4-го уровня (оружие, доспехи)</p></td><td><p>1–2 сундука</p></td></tr></tbody></table><h2>УПРАВЛЕНИЕ НИП ВЕДУЩИМ</h2><p>Когда вы как ведущий управляете НИП, всегда старайтесь следовать своим принципам ведущего и использовать их, чтобы оживить мир. Отличайте НИП друг от друга с помощью уникальной манеры речи и действий; пусть их индивидуальные цели и желания мотивируют их поступки.</p><p>Единственные обязательные элементы для НИП — это их <strong>имя</strong>, <strong>описание</strong> и <strong>мотив</strong>. Если вероятно, что персонажи игроков будут совершать действия против них, задайте им <strong>сложность</strong>. Противников можно придумать или сымпровизировать, изменив блок характеристик другого противника.</p><p>Если НИП становится союзником в бою, ему не нужен блок характеристик — просто сосредоточьтесь на том, что он делает, и покажите, как его участие меняет повествование. Если персонаж игрока воспользуется его помощью во время сцены, дайте ему преимущество. НИП, у которых нет очков здоровья или стресса, всё равно могут быть ранены или убиты, если этого требует повествование.</p><p>Если вы хотите, чтобы важный НИП механически взаимодействовал с системой, вы можете дать ему одну или несколько особенностей с конкретными <strong>триггерами</strong> и <strong>эффектами</strong>. У НИП также может быть выбор, который изменяет параметры его особенности. Например:</p><h4>МАГИЧЕСКИЕ ОКОВЫ</h4><p><em><strong>Выбор</strong></em>: В начале боя выберите одного персонажа игрока.</p><p><em><strong>Триггер</strong></em>: Впервые за бой выбранный персонаж игрока находится на близкой дистанции и получает урон от атаки.</p><p><em><strong>Эффект</strong></em>: Совершите бросок атаки с модификатором +6 против врага. В случае успеха цель временно обездвижена путами мощной магии.</p><h3>ПРИМЕРЫ ОСОБЕННОСТЕЙ НИП</h3><h4>ЗАЛП СТРЕЛ</h4><p><em><strong>Триггер</strong></em>: Начинается бой, в котором участвует этот НИП.</p><p><em><strong>Эффект</strong></em>: Активируйте обратный отсчёт (цикл 3). Он уменьшается, когда персонаж игрока промахивается атакой. Когда он срабатывает, этот НИП выпускает залп стрел в цель по выбору персонажей игроков, нанося 2d8+3 физического урона.</p><h4>НАСТАВНИК</h4><p><em><strong>Выбор</strong></em>: В начале боя выберите одного персонажа игрока в качестве протеже.</p><p><em><strong>Триггер</strong></em>: Ваш протеже находится на близкой дистанции и проваливает бросок атаки.</p><p><em><strong>Эффект</strong></em>: Переместитесь на дистанцию рукопашной к персонажу игрока и дайте ему совет или указание. Следующий бросок атаки он совершает с преимуществом.</p><h4>ПЕРЕГРУППИРОВКА</h4><p><em><strong>Выбор</strong></em>: В начале боя выберите точку в пределах дальней дистанции.</p><p><em><strong>Триггер</strong></em>: Все персонажи игроков заполнили все свои ячейки доспехов.</p><p><em><strong>Эффект</strong></em>: Телепортируйте всех персонажей игроков и этого НИП в выбранную точку и очистите по одной ячейке доспехов у каждой цели.</p><h4>ВО МГЛУ НОЧИ</h4><p><em><strong>Триггер</strong></em>: Персонажи игроков начинают долгий отдых с этим НИП.</p><p><em><strong>Эффект</strong></em>: Бросьте 1d4. При результате 2 или меньше этот НИП крадёт 1 горсть золота у отряда, пока они спят, а затем исчезает во мгле ночи.</p></p><h2>НЕОБЯЗАТЕЛЬНЫЕ МЕХАНИКИ ДЛЯ ГМ</h2><h3>БРОСКИ СУДЬБЫ</h3><p>Когда ГМ хочет полностью отдать исход на волю случая, он объявляет бросок судьбы. ГМ определяет, что поставлено на карту и как будет интерпретироваться бросок. Затем игрок бросает одну из своих костей двойственности и интерпретирует результат.</p><blockquote><hr /><p><strong>Примеры:</strong></p><p>«Бросьте кость страха. Если выпадет 4 или меньше, огонь перекинется за пределы этого дома».</p><p>«Думаю, это чистая случайность, успеет ли подкрепление добраться до вас вовремя. Бросайте кость страха — это определит начальное значение обратного отсчёта. Когда он сработает, подкрепление прибудет в вашу дальнюю зону».</p><p>«Бросайте кость надежды, чтобы узнать, насколько многолюдно сегодня в таверне. Чем выше результат, тем больше толпа».</p><p>«Сделайте бросок костью надежды, чтобы определить количество зелий выносливости в наличии у торговца».</p></blockquote><hr /><h3>УРОН ОТ ПАДЕНИЯ И СТОЛКНОВЕНИЯ</h3><p>Если персонаж падает на землю, вы можете использовать следующее руководство для определения получаемого им урона:</p><ul><li><p>Падение с очень близкого расстояния наносит 1d10+3 физического урона.</p></li><li><p>Падение с близкого расстояния наносит 1d20+5 физического урона.</p></li><li><p>Падение с дальнего или очень дальнего расстояния наносит 1d100+15 физического урона или приводит к смерти по усмотрению ГМ.</p></li></ul><p>Если персонаж сталкивается с объектом или другим персонажем на опасной скорости, он получает 1d20+5 прямого физического урона.</p><h3>ПЕРЕДВИЖЕНИЕ И БОЙ ПОД ВОДОЙ</h3><p>По умолчанию броски атаки, совершаемые атакующим под водой, имеют помеху.</p><p>Для существ, которые не могут дышать под водой, используйте стандартный обратный отсчёт (3), чтобы отслеживать, как долго они могут задерживать дыхание.</p><p>Продвигайте обратный отсчёт каждый раз, когда ПИ совершает действие. Кроме того, если он проваливает бросок или делает бросок со страхом под водой, вы можете потратить свой ход ГМ, чтобы продвинуть его ещё раз — или дважды, если он провалил бросок со страхом.</p><p>Как только обратный отсчёт заканчивается, находящийся под водой ПИ должен отмечать стресс каждый раз, когда совершает действие.</p><h3>КОНФЛИКТ МЕЖДУ ПИ</h3><p>Иногда игрок может захотеть, чтобы его персонаж действовал против другого ПИ в сцене. Прежде чем переходить к броскам костей, обсудите ситуацию с обоими игроками, чтобы решить, как разрешить конфликт. Для достижения результата бросок может и не понадобиться, но если бросок будет интересен всем участникам, придите к согласию об условиях броска, а затем проведите сцену в соответствии с результатами.</p><p>При броске атаки против ПИ атакующий бросает против уклонения защищающегося, как и в случае с противником. При любом другом виде броска действия инициатор совершает бросок действия, а цель — бросок реакции. Чтобы преуспеть, инициатор должен превзойти сложность, равную общему значению броска реакции.</p><h1>ПРОТИВНИКИ И ОКРУЖЕНИЕ</h1><h2>ИСПОЛЬЗОВАНИЕ ПРОТИВНИКОВ</h2><h3>БЛОКИ ХАРАКТЕРИСТИК ПРОТИВНИКОВ</h3><p>Вся информация, необходимая для управления противником, содержится в его блоке характеристик. Блок характеристик противника включает в себя:</p><h4>ИМЯ</h4><p>Каждый блок характеристик имеет уникальное <strong>имя</strong>. Способности, которые влияют на противников с определённым именем, затрагивают всех противников, использующих этот блок характеристик, независимо от их имени в сюжете.</p><h4>РАНГ</h4><p>Каждый противник предназначен для противостояния ПИ определённого <strong>ранга</strong>. Если вы ставите против группы противника другого ранга, скорректируйте его характеристики.</p><h4>ТИП</h4><p>Тип противника указывается рядом с его уровнем. <strong>Тип</strong> противника отражает роль, которую он играет в конфликте.</p><p>Существуют следующие типы противников:</p><ul><li><p><strong>Громилы</strong>: выносливые; наносят мощные атаки.</p></li><li><p><strong>Орды</strong>: группы одинаковых существ, действующих вместе как единое целое.</p></li><li><p><strong>Лидеры</strong>: командуют другими противниками и призывают их.</p></li><li><p><strong>Приспешники</strong>: легко уничтожаются, но опасны в большом количестве.</p></p></li><li><p><strong>Дальний бой</strong>: уязвимы в ближнем бою, но наносят высокий урон на расстоянии.</p></li><li><p><strong>Скрытные</strong>: маневрируют и используют возможности для засады на противников.</p></li><li><p><strong>Социальные</strong>: создают трудности в общении, а не в бою.</p></li><li><p><strong>Одиночки</strong>: представляют собой серьезное испытание для всей группы, с поддержкой или без нее.</p></li><li><p><strong>Стандартные</strong>: типичные представители своей вымышленной группы.</p></li><li><p><strong>Поддержка</strong>: усиливают своих союзников и мешают противникам.</p></li></ul><h4>ОПИСАНИЕ</h4><p>Краткое описание внешности и манеры поведения противника.</p><h4>МОТИВЫ И ТАКТИКА</h4><p>Предполагаемые побуждения, действия и цели противника.</p><h4>СЛОЖНОСТЬ</h4><p>Сложность любого броска, совершаемого против этого противника, если не указано иное.</p><h4>ПОРОГИ УРОНА, ОЧКИ ПОПАДАНИЙ И СТРЕСС</h4><p>Эти системы работают так же, как и для персонажей игроков. Числа, указанные после “Порог”, — это пороги Большой и Тяжелый урона противника.</p><h4>МОДИФИКАТОР АТАКИ</h4><p>Когда вы атакуете за противника, примените этот бонус или штраф к вашему броску атаки.</p><h4>СТАНДАРТНАЯ АТАКА</h4><p>Описание основного способа, которым противник наносит вред персонажам игроков. Оно включает <strong>название</strong> атаки, её эффективную <strong>дистанцию</strong> и <strong>урон</strong>, который она наносит в случае успеха. Использование <strong>стандартной атаки</strong> противника — это ход ведущего.</p><h4>ОПЫТ (ОПЦИЯ)</h4><p>Ведущий может потратить Страх, чтобы добавить соответствующий Опыт противника и повысить его бросок атаки или увеличить Сложность броска, совершаемого против него.</p><h4>ПРИМЕРЫ ОПЫТОВ:</h4><table><tbody><tr><td><p>Акробатика</p></td><td><p>Охота Сверху</p></td><td><p>Навигация</p></td></tr><tr><td><p>Засадчик</p></td><td><p>Запугивание</p></td><td><p>Знать</p></td></tr><tr><td><p>Торговля</p></td><td><p>Вторжение</p></td><td><p>Быстрые Рефлексы</p></td></tr><tr><td><p>Мастер Клинка</p></td><td><p>Острые Чувства</p></td><td><p>Светская Личность</p></td></tr><tr><td><p>Телохранитель</p></td><td><p>Магические Знания</p></td><td><p>Скрытность</p></td></tr><tr><td><p>Командир</p></td><td><p>Друг Природы</p></td><td><p>Следопыт</p></td></tr></tbody></table><h3>ОСОБЕННОСТЬ(И)</h3><p>Существует три вида особенностей противника: <strong>действия</strong>, <strong>реакции</strong> и <strong>пассивные способности</strong>. Примечание: стресс каждого противника отслеживается индивидуально. Если для активации особенности ведущему нужно потратить Стресс, этот Стресс должен быть взят у того противника, чья особенность активируется. Если для особенности требуется Страх, его нужно потратить в дополнение к любому уже потраченному Страху — например, чтобы прервать персонажей игроков и подсветить противника.</p><ul><li><p><strong>Действия</strong>: особая атака или другое уникальное действие, которое противник может совершить, когда он подсвечен.</p></li><li><p><strong>Реакции</strong>: особые эффекты, которые срабатывают при выполнении их условия, независимо от того, подсвечен ли противник или нет.</p></li><li><p><strong>Пассивные способности</strong>: особые умения, которые действуют по умолчанию и не требуют для активации ресурсов или условий.</p></li></ul><h3>ОСОБЕННОСТЬ(И) СТРАХА</h3><p>Эффекты с большим влиянием, для активации которых требуется потратить Страх.</p><h3>ПРИМЕРЫ ОСОБЕННОСТЕЙ ПРОТИВНИКОВ:</h3><h4>ДЕЙСТВИЯ</h4><p><strong>Сенокос - Действие</strong>: Совершите атаку по цели в пределах Очень Близкой дистанции. В случае успеха нанесите X прямого физического урона.</p><p><strong>Рвущий Удар - Действие</strong>: Совершите атаку по цели в пределах Очень Близкой дистанции. В случае успеха нанесите X физического урона, и цель должна отметить Ячейку Брони, не получая её преимуществ (она всё ещё может использовать броню для снижения урона).</p><p><strong>У там еще есть - Действие</strong>: Призовите трёх Приспешников с Зазубренными Ножами, которые появляются на Дальней дистанции.</p><h4>РЕАКЦИИ</h4><p><strong>Тяжелые Удары - Реакция:</strong> Когда этот противник наносит урон стандартной атакой, вы можете потратить Страх, чтобы получить бонус +X к броску урона.</p><p><strong>В Комманде - Реакция:</strong> Когда другой противник в пределах Очень Близкой дистанции от этого противника наносит X урона существу, вы можете отметить Стресс, чтобы совершить стандартную атаку против того же существа. В случае успеха суммируйте урон.</p><p><strong>В Моменте - Реакция:</strong> Когда этот противник совершает успешную атаку против персонажа игрока, вы получаете Страх.</p><h4>ПАССИВНЫЕ</h4><p><strong>Орда (X) - Пассивная способность:</strong> Когда Орда отметила половину или более своих ОП,</p>их стандартная атака наносит X урона.</p><p><strong>Миньон (X) - Пассивное:</strong> Этот противник считается побеждённым, получив любой урон. За каждые X урона, которые персонаж игрока наносит этому противнику, победите дополнительного Миньона в пределах досягаемости, против которого атака была бы успешной.</p><p><strong>Неумолимый (X) - Пассивное:</strong> Этот противник может быть выведен в центр внимания до X раз за ход Мастера. Тратьте Страх как обычно, чтобы вывести его в центр внимания.</p><p><strong>Медлительный - Пассивное:</strong> Когда вы выводите этого противника в центр внимания и на его блоке характеристик нет жетона, он ещё не может действовать. Поместите жетон на его блок характеристик и опишите, что он готовится сделать. Когда вы выводите этого противника в центр внимания и на его блоке характеристик есть жетон, уберите жетон, и он сможет действовать.</p><p><strong>Тайная форма - Пассивное:</strong> Этот противник устойчив к магическому урону.</p><p><strong>Бронированный панцирь - Пассивное:</strong> Когда этот противник получает физический урон, уменьшите его на X.</p><h3>ОСОБЕННОСТИ СТРАХА</h3><p><strong>Взрыв - Действие:</strong> Потратьте Страх, чтобы взорваться огненной вспышкой. Совершите атаку против всех целей в Ближней дистанции. Цели, против которых атака противника успешна, получают 1d8 магического урона и отбрасываются на Дальнюю дистанцию.</p><h2>СОЗДАНИЕ СБАЛАНСИРОВАННЫХ СТОЛКНОВЕНИЙ</h2><p>При планировании боя начните с <strong>[(3 × количество персонажей игроков в бою) + 2] Очков боя</strong> и внесите следующие корректировки:</p><ul><li><p><strong>-1</strong> для более лёгкого или короткого боя</p></li><li><p><strong>-2</strong> если вы используете 2 или более противников-Одиночек</p></li><li><p><strong>-2</strong> если вы добавляете +1d4 (или статичные +2) ко всем броскам урона противников</p></li><li><p><strong>+1</strong> если вы выбираете противника из более низкого уровня</p></li><li><p><strong>+1</strong> если вы не включаете Громил, Орд, Лидеров или Одиночек</p></li><li><p><strong>+2</strong> для более сложного или долгого боя</p></li></ul><p>Затем потратьте свои Очки боя, чтобы добавить противника в столкновение:</p><ul><li><p><strong>Потратьте 1</strong> <strong>очко</strong> за каждую группу Миньонов, равную по численности отряду.</p></li><li><p><strong>Потратьте 1</strong> <strong>очко</strong> за каждого Социального противника или противника Поддержки.</p></li><li><p><strong>Потратьте 2 очка</strong> за каждого противника типа Орда, Дальний бой, Скрытный или Стандартный.</p></li><li><p><strong>Потратьте 3 очка</strong> за каждого противника-Лидера.</p></li><li><p><strong>Потратьте 4 очка</strong> за каждого противника-Громилу.</p></li><li><p><strong>Потратьте 5 очков</strong> за каждого противника-Одиночку.</p></li></ul><h2>ПОБЕЖДЁННЫЕ ПРОТИВНИКИ</h2><p>Когда противник отмечает свой последний пункт здоровья, он считается побеждённым: выведенным из строя, связанным, обращённым в бегство, убитым или любым другим способом, который стол сочтёт уместным.</p><h3>БАЗОВЫЕ ПОКАЗАТЕЛИ БЛОКА ХАРАКТЕРИСТИК ПРОТИВНИКА</h3><table><tbody><tr><td><p><strong>ХАРАКТЕРИСТИКА ПРОТИВНИКА</strong></p></td><td><p><strong>РАНГ 1</strong></p></td><td><p><strong>РАНГ 2</strong></p></td><td><p><strong>РАНГ 3</strong></p></td><td><p><strong>РАНГ 4</strong></p></td></tr><tr><td><p>Модификатор атаки</p></td><td><p>+1</p></td><td><p>+2</p></td><td><p>+3</p></td><td><p>+4</p></td></tr><tr><td><p>Кости урона</p></td><td><p>1d6+2 до 1d12+4</p></td><td><p>2d6+3 до 2d12+4</p></td><td><p>3d8+3 до 3d12+5</p></td><td><p>4d8+10 до 4d12+15</p></td></tr><tr><td><p>Сложность</p></td><td><p>11</p></td><td><p>14</p></td><td><p>17</p></td><td><p>20</p></td></tr><tr><td><p>Пороги урона</p></td><td><p>Большой 7/Тяжёлый 12</p></td><td><p>Большой 10/Тяжёлый 20</p></td><td><p>Большой 20/Тяжёлый 32</p></td><td><p>Большой 25/Тяжёлый 45</p></td></tr></tbody></table><h1>ПРОТИВНИКИ ПО РАНГАМ</h1><p>Этот раздел содержит следующие блоки характеристик:</p><h2>РАНГ 1 (УРОВЕНЬ 1)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.89yAh30vaNQOALlz]{Acid Burrower}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.71qKDLKO3CsrNkdy]{Bear}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8Zkqk1jU09nKL2fy]{Cave Ogre}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.uOP5oT9QzXPlnf3p]{Construct}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CBBuEXAlLKFMJdjg]{Courtier}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.9x2xY9zwc3xzbXo5]{Deeproot Defender}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wNzeuQLfLUMvgHlQ]{Dire Wolf}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.IIWV4ysJPFPnTP7W]{Giant Mosquitoes}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.4PfLnaCrOcMdb4dK]{Giant Rat}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.fmfntuJ8mHRCAktP]{Giant Scorpion}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8KWVLWXFhlY2kYx0]{Glass Snake}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.uRtghKE9mHlII4rs]{Harrier}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.JRhrrEg5UroURiAD]{Archer Guard}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.B4LZcGuBAHzyVdzy]{Bladed Guard}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mK3A5FTx6k8iPU3F]{Head Guard}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5Lh1T0zaT8Pkr2U2]{Jagged Knife Bandit}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MbBPIOxaxXYNApXz]{Jagged Knife Hexer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CBKixLH3yhivZZuL]{Jagged Knife Kneebreaker}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.C0OMQqV7pN6t7ouR]{Jagged Knife Lackey}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.aTljstqteGoLpCBq]{Jagged Knife Lieutenant}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XF4tYTq9nPJAy2ox]{Jagged Knife Shadow}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.1zuyof1XuIfi3aMG]{Jagged Knife Sniper}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Al3w2CgjfdT3p9ma]{Merchant}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.sRn4bqerfARvhgSV]{Minor Chaos Elemental}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.DscWkNVoHak6P4hh]{Minor Fire Elemental}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.3tqCjDwJAQ7JKqMb]{Minor Demon}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.G62k4oSkhkoXEs2D]{Minor Treant}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.SHXedd9zZPVfUgUa]{Green Ooze}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.aLkLFuVoKz2NLoBK]{Tiny Green Ooze}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.9rVlbJVrDNn1x7PS]{Red Ooze}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.1fkLQXVtmILqfJ44]{Tiny Red Ooze}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wycLpvebWdUqRhpP]{Petty Noble}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OROJbjsqagVh7ECV]{Pirate Captain}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5YgEajn0wa4i85kC]{Pirate Raiders}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mhcVkVFrzIJ18FDm]{Pirate Tough}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.bgreCaQ6ap2DVpCr]{Sellsword}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.7X5q7a6ueeHs5oA9]{Skeleton Archer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.6l1a3Fazq8BoKIcc]{Skeleton Dredge}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Q9LaVTyXF9NF12C7]{Skeleton Knight}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.10YIQl0lvCJXZLfX]{Skeleton Warrior}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ldbWEL7uZs84vyrR]{Spellblade}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.qNgs3AbLyJrY19nt]{Swarm of Rats}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.VtFBt9XBE0WrGGxP]{Sylvan Soldier}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.PKSXFuaIHUCoH63A]{Tangle Bramble Swarm}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XcAGOSmtCFLT1unN]{Tangle Bramble}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ZNbQ2jg35LG4t9eH]{Weaponmaster}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8yUj2Mzvnifhxegm]{Young Dryad}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2UeZ0tEe7AzgSJNd]{Brawny Zombie}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.EQTOAOUrkIvS2z88]{Patchwork Zombie Hulk}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.gP3fWTLzSFnpA8EJ]{Rotted Zombie}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2nXz4ilAY4xuhKLm]{Shambling Zombie}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Nf0v43rtflV56V2T]{Zombie Pack}</p></li></ul><h2>РАНГ 2 (УРОВНИ 2–4)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.0ts6CGd93lLqGZI5]{Archer Squadron}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.vNIbYQ4YSzNf0WPE]{Apprentice Assassin}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.h5RuhzGL17dW5FBT]{Assassin Poisoner}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dNta0cUzr96xcFhf]{Master Assassin}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dgH3fW9FTYLaIDvS]{Battle Box}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.jDmHqGvzg5wjgmxE]{Chaos Skull}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.99TqczuQipBmaB8i]{Conscript}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ZxWaWPdzFIUPNC62]{Courtesan}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.0NxCSugvKQ4W8OYZ]{Cult Adept}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.tyBOpLfigAhI9bU3]{Cult Fang}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.zx99sOGTXicP4SSD]{Cult Initiate}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.NoRZ1PqB8N5wcIw0]{Demonic Hound Pack}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.TLzY1nDw0Bu9Ud40]{Electric Eels}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.bfhVWMBUh61b9J6n]{Elite Soldier}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ChwwVqowFw8hJQwT]{Failed Experiment}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8VZIgU12cB3cvlyH]{Giant Beastmaster}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YnObCleGjPT7yqEc]{Giant Brawler}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5s8wSvpyC5rxY5aD]{Giant Recruit}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OMQ0v6PE8s1mSU0K]{Giant Eagle}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8mJYMpbLTb8qIOrr]{Gorgon}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MYXmTx2FHcIjdfYZ]{Juvenile Flickerfly}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.7ai2opemrclQe3VF]{Knight of the Realm}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.niBpVU7yeo5ccskE]{Masked Thief}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Vy02IhGhkJLuezu4]{Merchant Baron}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.rM9qCIYeWg9I0B4l]{Minotaur Wrecker}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mVV7a7KQAORoPMgZ]{Mortal Hunter}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.EtLJiTsilPPZvLUX]{Royal Advisor}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.sLAccjvCWfeedbpI]{Secret-Keeper}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YmVAkdNsyuXWTtYp]{Shark}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.BK4jwyXSRx7IOQiO]{Siren}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5tCkhnBByUIN5UdG]{Spectral Archer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.65cSO3EQEh6ZH6Xk]{Spectral Captain}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.UFVGl1osOsJTneLf]{Spectral Guardian}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8zlynOhnVA59KpKT]{Spy}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.3aAS2Qm3R6cgaYfE]{Stonewraith}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.noDdT0tsN6FXSmC8]{War Wizard}</p></li></ul><h2>РАНГ 3 (УРОВНИ 5–7)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.G7jiltRjgvVhZewm]{Adult Flickerfly}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.pnyjIGxxvurcWmTv]{Demon of Avarice}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.kE4dfhqmIQpNd44e]{Demon of Despair}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2VN3BftageoTTIzu]{Demon of Hubris}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.SxSOkM4bcVOFyjbo]{Demon of Jealousy}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5lphJAgzoqZI3VoG]{Demon of Wrath}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.tBWHW00epmMnkawe]{Dire Bat}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wR7cFKrHvRzbzhBT]{Dryad}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.P7h54ZePFPHpYwvB]{Elemental Spark}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dsfB3YhoL5SudvS2]{Greater Earth Elemental}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.xIICT6tEdnA7dKDV]{Greater Water Elemental}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.6hbqmxDXFOzZJDk4]{Huge Green Ooze}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MI126iMOOobQ1Obn]{Hydra}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.yx0vK2yfNVZKWUUi]{Monarch}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.KGVwnLq85ywP9xvB]{Stag Knight}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XK78QUfY8c8Go8Uv]{Oak Treant}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.o63nS0k3wHu6EgKP]{Treant Sapling}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.i2UNbRvgyoSs07M6]{Head Vampire}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.WWyUp6Mxl1S3KYUG]{Vampire}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.JqYraOqNmmhHk4Yy]{Vault Guardian Gaoler}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.FVgYb28fhxlVcGwA]{Vault Guardian Sentinel}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.c5hGdvY5UnSjlHws]{Vault Guardian Turret}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.UGPiPLJsPvMTSKEF]{Young Ice Dragon}</p></li></ul><h2>РАНГ 4 (УРОВНИ 8–10)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.WPEOIGfclNJxWb87]{Arch-Necromancer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OsLG2BjaEdTZUJU9]{Fallen Shock Troop}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.PELRry1vqjBzSAlr]{Fallen Sorcerer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.hxZ0sgoFJubh5aj6]{Fallen Warlord: Realm-Breaker}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.RXkZTwBRi4dJ3JE5]{Fallen Warlord: Undefeated Champion}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.kabueAo6BALApWqp]{Hallowed Archer}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.VENwg7xEFcYObjmT]{Hallowed Soldier}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.r1mbfSSwKWdcFdAU]{High Seraph}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.4nqv3ZwJGjnmic8j]{Kraken}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.befIqd5IYKg6eUz2]{Oracle of Doom}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.A0SeeDzwjvqOsyof]{Outer Realms Abomination}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ms6nuOl3NFkhPj1k]{Outer Realms Corruptor}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.moJhHgKqTKPS2WYS]{Outer Realms Thrall}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ladm7wykhZczYzrQ]{Volcanic Dragon: Obsidian Predator}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.eArAPuB38CNR0ZIM]{Volcanic Dragon: Molten Scourge}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.pMuXGCSOQaxpi5tb]{Volcanic Dragon: Ashen Tyrant}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CP6iRfHdyFWniTHY]{Perfected Zombie}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YhJrP7rTBiRdX5Fp]{Zombie Legion}</p></li></ul><h1>ИСПОЛЬЗОВАНИЕ МЕСТНОСТИ</h1><p>Местность представляет собой всё, что есть в сцене, помимо персонажей игроков и противников, например физическое пространство, второстепенных персонажей и силы природы.</p><h3>БЛОК ХАРАКТЕРИСТИК МЕСТНОСТИ</h3><p><strong>Блок характеристик</strong> каждого окружения содержит необходимые игровые параметры:</p><h4>НАЗВАНИЕ</h4><p>Уникальное название блока характеристик окружения.</p><h4>РАНГ</h4><p>Ранг персонажей игроков, для которого предназначено это окружение.</p><h4>ТИП</h4><p>Тип сцены, который оно лучше всего поддерживает:</p><ul><li><p><strong>Исследования</strong> — удивительные места с тайнами и чудесами, которые предстоит открыть.</p></li><li><p><strong>Социальные</strong> — места, которые в основном представляют собой межличностные испытания.</p></li><li><p><strong>Перемещения</strong> — опасные места, где само передвижение по пространству является испытанием.</p></li><li><p><strong>События</strong> — особые действия или происшествия (а не физические пространства).</p></li></ul><h4>ОПИСАНИЕ</h4><p>Выразительное краткое описание окружения в одной строке.</p><h4>ИМПУЛЬСЫ</h4><p>Способ или манера, с которой окружение воздействует на находящихся в нём людей.</p><h4>СЛОЖНОСТЬ</h4><p>Стандартная сложность для бросков действий, совершаемых для преодоления, противодействия или сопротивления окружению или его элементам.</p><h4>ВОЗМОЖНЫЕ ПРОТИВНИКИ</h4><p>Предлагаемые противники, которые могут появиться в сценах в данной среде.</p><h4>ОСОБЕННОСТИ</h4><p>Особенности служат источником вдохновения для ходов ведущего, которые вы можете использовать для отражения динамичного ландшафта или ситуации.</p><h4>ВОПРОСЫ ПО ОСОБЕННОСТЯМ</h4><p>Подсказки для сюжетных завязок, двигателей повествования и связей с другими элементами истории.</p><h3>АДАПТАЦИЯ МЕСТНОСТИ</h3><p>Иногда вы хотите использовать местность, но она не подходит по рангу для вашей группы. Или вы можете захотеть заменить одну-две особенности, а затем представить её как совершенно другую местность. Планируете ли вы свою сессию или даже импровизируете местность прямо во время игры, вы можете скорректировать существующий блок характеристик местности, чтобы он соответствовал потребностям вашей сцены, или импровизировать элементы по мере необходимости. Структура местностей предназначена для организации идей, а не для подавления творчества.</p><p>Когда вам нужно быстро адаптировать блок характеристик к другому рангу, вы можете просто заменить его существующие параметры на те, что указаны в таблице «Характеристики местности по рангам», используя столбец, соответствующий рангу вашей группы.</p><h3>БАЗОВЫЕ ХАРАКТЕРИСТИКИ МЕСТНОСТИ ПО РАНГАМ</h3><table><tbody><tr><td><p><strong>ХАРАКТЕРИСТИКА МЕСТНОСТИ</strong></p></td><td><p><strong>РАНГ 1</strong></p></td><td><p><strong>РАНГ 2</strong></p></td><td><p><strong>РАНГ 3</strong></p></td><td><p><strong>РАНГ 4</strong></p></td></tr><tr><td><p>КОСТИ УРОНА</p></td><td><p>1d6+1 до 1d8+3</p></td><td><p>2d6+3 до 2d10+2</p></td><td><p>3d8+3 до 3d10+1</p></td><td><p>4d8+3 до 4d10+10</p></td></tr><tr><td><p>СЛОЖНОСТЬ</p></td><td><p>11</p></td><td><p>14</p></td><td><p>17</p></td><td><p>20</p></td></tr></tbody></table><h3>БЛОКИ ХАРАКТЕРИСТИК МЕСТНОСТИ ПО РАНГАМ</h3><p>Этот раздел содержит следующие блоки характеристик.</p><h3>@UUID[Compendium.daggerheart.environments.Folder.GQ0VnOLrKBIHR6Us]{РАНГ 1 (УРОВЕНЬ 1)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.pGEdzdLkqYtBhxnG]{Abandoned Grove (Exploration)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.uGEdNYERCTJBEjc5]{Ambushed (Event)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.uXZpebPR77YQ1oXI]{Ambushers (Event)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.HZKA7hkej7JJY503]{Bustling Marketplace (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.LPpfdlNKqiZIl04w]{Cliffside Ascent (Traversal)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.cM4X81DOyvxNIi52]{Local Tavern (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.YezryR32uo39xRxW]{Outpost Town (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.t4cdqTfzcqP3H1vJ]{Raging River (Traversal)}</p></li></ul><h3>@UUID[Compendium.daggerheart.environments.Folder.XMeecO3IRvu5ck6F]{РАНГ 2 (УРОВНИ 2–4)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.QAXXiOKBDmCTauHD]{Cult Ritual (Event)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.dsA6j69AnaJhUyqH]{Hallowed Temple (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.OzYbizKraK92FDiI]{Haunted City (Exploration)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.acMu9wJrMZZzLSTJ]{Mountain Pass (Traversal)}</p></li></ul><h3>@UUID[Compendium.daggerheart.environments.Folder.MfrIkJK12PAEfbPL]{РАНГ 3 (УРОВНИ 5–7)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.oY69NN4rYxoRE4hl]{Burning Heart of the Woods (Exploration)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.1eZ32Esq7rfZOjlu]{Castle Siege (Event)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.EWD3ZsLoK6VMVOf7]{Pitched Battle (Event)}</p></li></ul><h3>@UUID[Compendium.daggerheart.environments.Folder.IKumu5HTLqONLYqb]{РАНГ 4 (УРОВНИ 8–10)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.2Z1mKc65LxNk2PqR]{Chaos Realm (Traversal)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.4DLYez7VbMCFDAuZ]{Divine Usurpation (Event)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.jr1xAoXzVwVblzxI]{Imperial Court (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.h3KyRL7AshhLAmcH]{Necromancer’s Ossuary (Exploration)}</p></li></ul><h1>ДОПОЛНИТЕЛЬНОЕ РУКОВОДСТВО ДЛЯ ВЕДУЩЕГО</h1><p>В этом разделе содержатся дополнительные указания по подготовке и проведению сессии Daggerheart.</p><h2>СЮЖЕТНЫЕ ПОВОРОТЫ</h2><p>В повествовании поворот — это момент, который меняет траекторию истории: изменение в мире, значимое действие или реакция, эмоциональное откровение или важное решение.</p><p>По очереди с игроками описывайте поворот, а затем позволяйте им реагировать и развивать сцену своими собственными поворотами.</p><p>При подготовке к сессии планируйте моменты, которые формируют каждую сцену или эпизод, вместо того чтобы заранее прописывать конкретные детали или диалоги.</p><h2>ПОДГОТОВКА БОЕВЫХ СТОЛКНОВЕНИЙ</h2><p>Создавайте препятствия для персонажей игроков, исходя из вопроса «Что помогает рассказать историю?». Враги, окружение и опасности — это инструменты для нагнетания напряжения и создания драмы. Убедитесь, что бой используется для того, чтобы дать игрокам больше информации о развивающейся истории, раскрывая мир, сюжет или персонажей.</p><h2>СРАЖЕНИЯ И ПОВЕСТВОВАНИЕ</h2><p>Динамичные сражения создают напряжение, заставляя игроков выбирать между различными целями, затрагивая мотивацию и слабости их персонажей и создавая горнило, в котором игроки закаляют своих персонажей, превращая их в легендарных героев. При подготовке боевых столкновений:</p><ul><li><p>Учитывайте повествовательную функцию сражения</p></li><li><p>Основывайте действия противников на их мотивах</p></li><li><p>Используйте динамичное окружение, чтобы оживить поле боя</p></li><li><p>Добавляйте врагов, которые могут взаимодействовать с особенностями и специальными способностями персонажей игроков</p></li></ul><h2>НАГРАДЫ ЗА СЕССИЮ</h2><p>В конце сессии награждайте игроков:</p><ul><li><p>Полезной информацией</p></li><li><p>Сюжетными завязками</p></li><li><p>Добычей</p></li><li><p>Золотом</p></li><li><p>Доступом к новому снаряжению или улучшениям</p></li></ul><h2>СОЗДАНИЕ СЦЕН</h2><p>Каждый раз, когда вы начинаете сессию, прибываете в новое место или меняете ситуацию, сообщайте игрокам то, что им нужно знать, задействуя все свои чувства и делясь чем-то уникальным или неожиданным из мира игры.</p><h2>ВОВЛЕЧЕНИЕ ИГРОКОВ</h2><p>Поддерживайте вовлечённость игроков, делая следующее:</p><ul><li><p>Переключайте внимание между персонажами игроков</p></li><li><p>Связывайте воедино элементы истории</p></li><li><p>Вовлекайте молчаливых игроков</p></li><li><p>Используйте наглядные пособия</p></li><li><p>Поощряйте самостоятельную игру</p></li><li><p>Ставьте персонажей игроков перед внутренними и внешними конфликтами</p></li><li><p>Повышайте ставки, тратя страх</p></li><li><p>Добавляйте в бой цели, помимо истребления (см. таблицу случайных целей на следующей странице)</p></li></ul><table><tbody><tr><td><p>1d12</p></td><td><p>ЦЕЛЬ</p></td></tr><tr><td><p>1</p></td><td><p>Заполучить (получить или украсть) важный предмет или предметы.</p></td></tr><tr><td><p>2</p></td><td><p>Захватить одного или нескольких противников.</p></td></tr><tr><td><p>3</p></td><td><p>Активировать магическое устройство.</p></td></tr><tr><td><p>4</p></td><td><p>Подставить персонажа или испортить его репутацию.</p></td></tr><tr><td><p>5</p></td><td><p>Загнать противника в угол или в место для засады.</p></td></tr><tr><td><p>6</p></td><td><p>Остановить магический ритуал, юридическую церемонию или заклинание с ограниченным временем действия.</p></td></tr><tr><td><p>7</p></td><td><p>Держать оборону — не дать врагу добраться до определённой области или группы.</p></td></tr><tr><td><p>8</p></td><td><p>Подбросить улики или отслеживающее устройство цели.</p></td></tr><tr><td><p>9</p></td><td><p>Занять определённое место до прибытия другой группы.</p></td></tr><tr><td><p>10</p></td><td><p>Тревожить противника, чтобы истощить его ресурсы или отвлечь его.</p></td></tr><tr><td><p>11</p></td><td><p>Уничтожить архитектурное сооружение, статую, святилище,</p></td></tr>или оружием.</p></td></tr><tr><td><p>12</p></td><td><p>Расследовать ситуацию, чтобы подтвердить или опровергнуть имеющуюся</p><p>информацию.</p></td></tr></tbody></table><h2>ПОЭТАПНЫЕ СРАЖЕНИЯ</h2><p>Создавайте сражения, изменяя природу врагов или окружения прямо в бою:</p><ul><li><p>Изменяйте условия боя</p></li><li><p>Изменяйте окружение</p></li><li><p>Развивайте противников</p></li></ul><h2>ИСПОЛЬЗОВАНИЕ ОТДЫХОВ</h2><p>Используйте сцены отдыхов как клапан для сброса давления, чтобы варьировать напряжённость истории и дать персонажам игроков передышку.</p><p>Предоставьте игрокам возможность самим определять сцены своих отдыхов.</p><p>Спросите игроков, как они залечивают раны или отдыхают вместе, поощряя их брать инициативу в свои руки и взаимодействовать с другими игроками, чьи персонажи вовлечены в процесс.</p><h2>ПРОЕКТЫ ВО ВРЕМЯ ОТДЫХА</h2><p>Ход отдыха «Работа над проектом» требует большего участия ведущего, чем другие ходы отдыха, и лучше всего подходит для долгосрочных начинаний, которыми хотят заняться персонажи игроков.</p><p>Такие проекты обычно отслеживаются с помощью обратного отсчёта прогресса. При определении начального значения отсчёта учитывайте сложность проекта, доступность соответствующих инструментов и влияние проекта на историю.</p><p>Простые проекты продвигают свой отсчёт каждый раз, когда игрок использует ход «Работа над проектом», а сложные проекты требуют броска.</p><h3>ДЛИТЕЛЬНЫЙ ПРОСТОЙ</h3><p>Когда вы перематываете историю на длительный период, используйте монтаж для иллюстрации течения времени. Вы получаете 1d6 страха за каждого персонажа игрока и продвигаете все долгосрочные отсчёты по мере необходимости.</p><h1>СТРУКТУРЫ КАМПАНИЙ</h1><p>Структура кампании предоставляет вдохновение, инструменты и механики для поддержки определённого типа истории за игровым столом.</p><p>Каждая структура кампании имеет рейтинг сложности, который показывает, насколько её механики отклоняются от основных правил Daggerheart или расширяют их.</p><p>Каждая структура кампании включает следующие разделы.</p><ul><li><p>Краткое описание для представления игрокам</p></li><li><p>Предложения и рекомендации по тону, атмосфере, темам и ориентирам</p></li><li><p>Обзор предыстории кампании</p></li><li><p>Руководство по встраиванию сообществ, происхождений и классов в сеттинг</p></li><li><p>Принципы для игроков и ведущих, на которых следует сосредоточиться во время кампании</p></li><li><p>Уникальные особенности сеттинга</p></li><li><p>Завязка для начала кампании</p></li><li><p>Особые механики для использования во время кампании</p></li><li><p>Вопросы для обсуждения на нулевой сессии</p></li></ul><p>Карту каждой структуры кампании можно найти в приложении к основной книге правил или на сайте www.daggerheart.com/downloads.</p>"
        }
      }
    },
    "Welcome - Information": {
      "pages": {
        "The Daggerheart System": {
          "name": "The Daggerheart System",
          "text": "<p>Greetings prospective GM or Player. The Foundryborne team hopes you'll have a great time using the system and enjoying Daggerheart.</p><p>We've included some good to know information here as a first time message. You refer back to this journal in the Compendium Journals.</p><p></p><p>You can find the comprehensive documentation for the system here:</p><p><a href=\"https://github.com/Foundryborne/daggerheart/wiki\" title=\"System Documentation\">System Documentation</a></p>"
        },
        "Automation / Manual": {
          "name": "Automation / Manual",
          "text": "<p>The system supports various levels of automation. You find these settings in the <strong>Automation</strong> system settings.</p><p>The most immediate choice you should make is if you want to use the game setting for `Levelup Automation`. You should make a choice there, and then not change it during play to avoid potential unwanted oddities.</p><p></p><hr /><blockquote><p>Some parts of the system are not currently automated due to technical limitations. If something is not working correctly you always have the option to manually adjust things to be correct.</p><p>We plan to find a solution for these cases in the future.</p><p>This especially includes things that need a check for specific inventory/loadout conditions, or some actions that have complex conditions or scaling. We hope to find a solution for all of these cases in the future.</p></blockquote><hr />"
        },
        "Dice Rolling": {
          "name": "Dice Rolling",
          "text": "<p>This system includes support for the <a href=\"https://foundryvtt.com/packages/dice-so-nice\" title=\"Dice so Nice! Module\">Dice so Nice!</a> module.</p><p>It is not required to use this module, but when it is installed <em>and enabled</em> you will find additional Appearance Settings in the settings for this system, where you can customize the look of your Hope, Fear, Advantage, and Disadvantage Dice.</p>"
        },
        "Credits": {
          "name": "Credits",
          "text": "<blockquote><p>This product includes materials from the Daggerheart System Reference Document 1.0, © Critical Role, LLC. under the terms of the Darrington Press Community Gaming (DPCGL) License. More information can be found at <a href=\"https://www.daggerheart.com/\" title=\"Daggerheart Official Website\">https://www.daggerheart.com</a>. There are no previous modifications by others.</p><p></p></blockquote><h1>The Foundryborne Team</h1><p></p><p>The Foundryborne Team consists of:</p><p></p><ul><li><p>@harryfuralle</p></li><li><p>@cptn_cosmo</p></li><li><p>@molilo</p></li><li><p>@joaquinp98</p></li><li><p>@dapoulp</p></li><li><p>@ikraik</p></li><li><p>@irktheimp</p></li><li><p>@jacobwojo</p></li><li><p>@vyrth</p></li><li><p>@.ontaro</p></li><li><p>@saatsin</p></li><li><p>@david.xyz</p></li><li><p>@lazjen</p></li></ul><p></p><p>With Art from:</p><p></p><ul><li><p>@molilo (Foundryborne User Interface &amp; Domain Card Placeholder Artwork)</p></li><li><p>@UsernameIsInUse (Foundryborne Logo, Website Design, Duality Roll Icon</p></li><li><p>@CyrensMaps (Combat Wheelchair Icons)</p></li></ul><p></p><p>And special thanks to our hard working community testers:<br /></p><ul><li><p>@lazjen</p></li></ul><p></p><p>We would also like to thank the FoundryVTT team for their support in publishing this system, as well as providing countless Icons to be used in many places.</p><p>And, of course, special thanks to the teams at Critical Role and Darrington Press for making such a wonderful game and updating the license to allow a FoundryVTT version of the system.</p><p></p><h1>The Foundryborne Community</h1><p></p><p>Without our amazing community this project would not have been possible.</p><p>You kept us going with both direct contributions and just endless support!</p><p>We thank you with all our hearts.</p><p><a href=\"https://foundryborne.online/\" title=\"Foundryborne official website\">Come join us!</a></p>"
        }
      }
    },
    "Witherwild Campaign Frame": {
      "pages": {
        "The Witherwild": {
          "name": "The Witherwild",
          "text": "<p><strong>When an invading nation attacks an ancient forest deity, a virulent overgrowth spreads throughout the land.</strong></p><p></p><p><em>Designed by Carlos Cisco, Rowan Hall, &amp; Spenser Starke</em></p><p></p><h2>COMPLEXITY RATING: •</h2><p></p><h2>THE PITCH</h2><p>Read this section to your players to introduce them to the campaign.</p><hr /><blockquote><p><em>Fanewick was once a place of great abundance and peace—dangerous to those unfamiliar with the land, but a cornucopia to those who respected its ways. When Haven invaded the wilds and forced the land into eternal spring, a dangerous bloom known as the Witherwild took hold and now threatens the lives of all who live there. In a Witherwild campaign, you’ll play unlikely heroes from humble beginnings who are reckoning with their newfound duty to save Fanewick’s people from dangerous corruption.</em></p></blockquote><hr /><p></p><h2>TONE &amp; FEEL</h2><p>Adventurous, Dynamic, Epic, Heroic, Thrilling, Uncanny, Whimsical</p><p></p><h2>THEMES</h2><p>Cultural Clash, Ends Justify Means, Grief, People vs. Nature, Transformation and Change, Survival</p><p></p><h2>TOUCHSTONES</h2><p>Princess Mononoke, The Legend of Zelda, The Dark Crystal, Nausicaä of the Valley of the Wind</p>"
        },
        "DISTINCTIONS": {
          "name": "DISTINCTIONS",
          "text": "<p>Use this information to prepare your campaign. You can alsoshare it with your players as needed.</p><p></p><h2>THE WEEKS OF DAY AND NIGHT</h2><p>The day and night cycle occurs weekly, meaning the sun rises for an entire week before setting into a nighttime of the same length. This has an impact on everything from agriculture to trade, as many merchants refuse to travel through the night. But this cycle doesn’t just affect Wicklings, it’s dictated how Fanewick’s wondrous ecology has evolved. Days and nights are accompanied by entirely different natural soundscapes as Fanewick’s nocturnal denizens sleep through the long days and stalk the woods in times of darkness while their diurnal counterparts sleep. The plants similarly live on this strange day-night loop, and many live out their entire life cycles in a week. Sun rose vines make a thorny ascent to the top of the tree canopy over the course of the week, only to wilt under the light of the moon. Conversely, night bloom, a bioluminescent flower that emits the smell of burnt sugar and decay, only blossoms when evening falls, illuminating patches of forest—a godsend to anyone forced to travel in the dark.</p><p></p><h2>THE SERPENT’S SICKNESS</h2><p>The plague sweeping across Haven spares no one. Since the initial outbreak, Haven officials have worked tirelessly to quarantine those in the early stages of the disease, but this effort has done little to stop its spread. Due to the rarity of crimson lady’s veil, many citizens began to carry or consume all manner of flowers and snake sheddings in an attempt to protect or cure themselves.</p><p>In the initial stages, victims are afflicted with a hacking cough laden with dust that resembles powdered bone. Then a scaled rash erupts across their skin, cracking their flesh in a unique and painful pattern that resembles a snake’s skin. Not long after, the victims’ bodies harden until their organs solidify and cease to function. The final stages of the Serpent’s Sickness is so quick that many transform into statues where they stand, leaving all of Haven a cenotaph to a once-great power.</p><p></p><h2>LADY’S VEIL</h2><p>These small flowers grow in patches of sun throughout Fanewick. For every ten thousand blossoms of white-petaled flowers, one blooms a unique and vibrant red. These flowers have long been used in herbal teas across the region, with the crimson flowers holding a place in specific ceremonies. Even so, they were only foraged until the Havenites discovered crimson lady’s veil—the only known cure for Serpent’s Sickness.</p><p>Thus, the Haven Army invaded Fanewick and began cultivating the flowers on massive farms that have overtaken the region’s bogs. Though the theft of the Reaping Eye has created an indefinite growing season, the red flowers remain just as rare, and Fanewick is permeated by a sickly sweet smell as the Haven Army races to mass-produce a cure for the Serpent’s Sickness.</p><p></p><h2>THE WITHERWILD</h2><p>This corruption, empowered by the endless spring, is spreading throughout Fanewick. Some believe the overgrowth began in the forest, while others claim it sprang from the bogs. But no matter its origins, this flourishing malignancy induces horrific changes and massive growth on anything it touches, transforming them into Withered beings. Plants spring to life with a desire to consume all around them.</p><p>Animals grow to immense proportions, with onerous dispositions to match their exaggerated teeth, tusks, and claws. Even harmless creatures that were once hunted for food have become dangerous and formidable adversaries.</p><p>When a person is corrupted by the Witherwild, either from a purposeful attack or accidental harm (see the upcoming “Corruption from the Witherwild” section), they are transformed. They become a nightmarish hybrid—their body warped and intertwined with plant or beast. The Witherwild slowly replaces the personality of its victims with the same drive to consume exhibited by the rest of the corrupted Fanewick. Though the Withered may retain a semblance of who they are for a time, they eventually face the final loss of their personhood. Some Wicklings believe the Withered are gifted this power by Nikta’s wrath to drive the forces of Haven from Fanewick and return the Shepherd’s Reaping Eye.</p><p></p><h2>THE GODS OF FANEWICK</h2><p>Gods in this land aren’t ethereal concepts that exist in another realm; instead, they wander the land as incarnate beings, residing in both the natural world as well as within homes and small villages. As such, they’re generally present in Wicklings’ lives. Many communities, and some larger families, even have their own small god or tutelary spirit who watches over them.</p><p>Belief and worship take on a different meaning in Fanewick—there is a constant push and pull between the goals of people and their deific neighbors. The gods must curry worship from mortals, often by performing small miracles, acts of service, or by testing their resolve with tricks and curses. Mortals rely on the small blessings from the gods to keep them safe when traveling and working in Fanewick. The most powerful and widely acknowledged Faint Divinity is the Shepherd of Seasons, Nikta, as the loss of her eye had the most recent and visible impact on everyone in Fanewick.</p><p>Fanewick’s various divinities each have their own opinion concerning the Witherwild corruption. While some enjoy nature’s newfound dominance, many of the lesser deities are wary of how out of balance Fanewick has become. While their behavior and motives may be inscrutable, these deities are more accessible than gods who watch from on high.</p><p>Fulg, Stacker of Stones: A small god who favors tribute in the form of smooth, stacked river rocks. Under his power, bivalves and limpets grow abundantly on rocks where they can be easily harvested. He is largely uninformed about the problems Fanewick faces, and he prefers it that way.</p><p>Hyacynis, They Who Spread Small Blossoms: A friend of bees and tiny flowers who has embraced the Witherwild after seeing their influence and domain swell (literally) to immense proportions. They’re enjoying this rampant growth and do not see a reason to end it.</p><p>Ikla, the Sky Painter: Ikla’s artistic prowess and talent are unmatched, painting the skies of each weekly sunrise and sunset over Fanewick in a myriad of scintillating colors. They could not be lazier the rest of the week, and their demeanor is exceedingly unpleasant, offended that anyone would ask a favor of them during their time off.</p><p>Oove, the Watcher of the Night Bloom: He is one of the few local gods who has never been seen, but he is often heard in the wilds at night, whispering directions to lost travelers, pointing them to the nearest source of night bloom. Locals claim he leads those who displease him or harm nocturnal creatures into dangerous terrain. It’s rumored that he watches over Fanewick nights from his home on the moon.</p><p>Qui’Gar, Whispered Sweetness for a Thorny End: A quiet god who presides over the deaths of those who pass in thorny bushes and briar patches. Traditionally, she doesn’t receive many visitors, but the Witherwild’s corruptive growth has made her job harder and upended her quiet existence.</p><p>Rohkin, the Wandering Horn: Rohkin watches over the many herds of horned creatures that reside in Fanewick. In happier times, he preserved the balance of nature and civilization, preventing overhunting. But since the corruption of the Witherwild has taken hold, he’s seen his herds change into unrecognizable, dangerous beasts. These are but a small slice of the hundreds, if not thousands, of Faint Divinities lurking, relaxing, hunting, and playing throughout Fanewick.</p><p>What Faint Divinities do the PCs acknowledge and pay tribute to, if any?</p><p>How has the Witherwild changed the outlook, personality, and dispositions of the Faint Divinities the characters encounter?</p><p>Which gods ally themselves with Haven to preserve the endless spring? Which align with Fanewick?</p><p></p><h2>THE INCITING INCIDENT</h2><p>You can use the prompt below to start your campaign, or create your own.</p><p>The Reaping Eye is stowed in a secure vault beneath the central tower of Haven’s wizarding school, seemingly impossible to recover. A secretive and dangerous rebel group, led by a mysterious figure known only as the Fanewraith (she/ her), has hatched a plan to end the curse of the Witherwild: find the Great Owl, Nikta, and pluck out the Sowing Eye.</p><p>While this may solve the immediate problem, the long-term consequences are not being considered, just as they weren’t when Haven invaded.</p><p>Haven’s beleaguered spymaster, Kreil Dirn (he/him), is not a popular person in Haven. He is responsible for rooting out insurgents, stopping schemes before they have a chance to start, and keeping a close watch on Haven’s internal activities.</p><p>Kreil has never agreed—at least not openly—with Archmage Phylax’s (they/them) decision to steal the Reaping Eye, and the consequences they’ve all paid for that decision have been grimly vindicating.</p><p>Recently, Kreil uncovered the Fanewraith’s plot and is horrified by the possibility of her success. Knowing he can’t send a troop of Haven soldiers deep into the woods to hunt down and stop the Fanewraith from stealing the Sowing Eye, Kreil uses his vast network of informants and spies to find a group of adventurers who can bring the Fanewraith to swift justice.</p><p>The party is sent an invitation from Haven to meet with Kreil. But is his information correct? Does he have his own motivation or secret ambition? Whether they come from Fanewick or Haven, the party must extend some trust to a person who is equally as dangerous and mercurial as the “enemy” they pursue. And what will they do when they find the Fanewraith? Bring her to justice? Side with her? Attempt to recover the Reaping Eye?</p><p>Kreil advises the party to start their hunt for the Fanewraith in the treetop village of Alula, where he suspects she runs her operation.</p>"
        },
        "CAMPAIGN MECHANICS": {
          "name": "CAMPAIGN MECHANICS",
          "text": "<p>The following mechanics are unique to this campaign.</p><p></p><h2>CORRUPTION FROM THE WITHERWILD</h2><p>Adversaries and environments in this campaign can gain an additional type called Withered. When an adversary is Withered, describe how the Witherwild changed or impacted how they would normally appear or operate. You also need about 20 Wither tokens (these can be the same as the tokens you use for Fear).</p><p>Any time a PC takes Severe damage from a Withered adversary or environment, gain a Wither token and place it on that PC’s character sheet. When you do, the PC must roll their Fear Die. If they roll equal to or below the number of Wither tokens on their sheet, they immediately gain a scar and clear all tokens, describing how the Witherwild changes them permanently.</p><p>At the end of each session, clear all Wither tokens from the PCs’ sheets and gain an equal amount of Fear. If a character ever dies with Wither tokens on their sheet, their body is permanently taken over by the Witherwild.</p><p></p><hr /><blockquote><p><strong>Note:</strong> For the FoundryVTT Module Version 1.0.0 Release, the Witherwild Corruption Mechanic can be added to character sheets by creating a custom \"Withered\" Feature Item that has a Resource and drag that Feature onto each Character. Better support for this Feature is planned in a future release.</p></blockquote><hr /><h2>SESSION ZERO QUESTIONS</h2><p><em>Ask any of these questions to your players, or make your own.</em></p><blockquote><hr /></blockquote><p>What dangerous animal comes out during the week of night that isn’t out during the week of day?</p><p>What unique trait (such as appearance, smell, or taste) does anything tainted by the Witherwild have?</p><p>What superstitions does your character or their community have about traversing Fanewick during the long nights?</p><p>Your character has witnessed something beautiful that came from the Witherwild. What is it and how has it transformed their view of the corruption?</p><blockquote><hr /></blockquote><p></p><p></p><p></p>"
        },
        "OVERVIEW": {
          "name": "OVERVIEW",
          "text": "<p>If your group decides to play this campaign, give your players the following information before character creation.</p><p><strong>Fanewick</strong> is a wild and untamed land, long avoided by outside forces. The woods are dark and twisting, filled with Faint Divinities who perform small miracles and services for its nhabitants, but are just as likely to lure travelers off narrow paths to their ruin. Seemingly harmless expanses of field hide bogs that engulf entire armies, consuming heavy artillery as quickly as it can cross the border. This wilderness fosters hardy people who are bold enough to raise families where others have not and strictly follow the unique rules that keep them safe. These Wicklings remained insulated from their neighbors’ wars until plague forced the people of Haven to desperate acts.</p><p><strong>Haven</strong> was once the most powerful force in the region; for centuries, the high stone walls into the capital bore the phrase “The Godless Gate.” While the original meaning has been lost to common knowledge, some dusty tomes and ancient records state that the founders of Haven wished to be free of the influence of the Faint Divinities that dominated the surrounding regions. They hatched a plan to kill one of the mightiest of these deities, known as <strong>Shun’Aush the Granite Ophid</strong>. While their exact method of deicide is forgotten, their victory ensured Haven’s dominance in the region for centuries to come. They made their home behind his remains, which became the mighty walls that Haven is known for.</p><p>But Shun’Aush would have his revenge. As the Havenites carved through his stone body, the fine dust left behind settled into the surrounding earth. There was a time of prosperity over many centuries while the scales of the god remained undisturbed. But progress is its own pressure. The growing population demanded increased productivity, and as farmers tilled deeper soil and miners hacked into hidden stone, the ancient stone dust rose to the surface. The same walls that brought the city security became the crucible that incubated a virulent plague.</p><p>Over the last two years, over half of Haven’s populace fell to a disease known as the <strong>Serpent’s Sickness</strong>. First, victims cough up dust. Soon after, their skin breaks out in a scaling rash. Finally, their body hardens—first the flesh, bones, and soft tissue, spreading until, finally, their organs ossify. Once within the organs, “the serpent” moves so quickly that sufferers petrify where they stand, filling Haven with statues of victims in their last moments of agony.</p><p>The High Magus of Haven, <strong>Archmage Phylax,</strong> discovered a rare red flower called the crimson lady’s veil that could cure the Serpent’s Sickness. These buds grow prolifically across Fanewick in the spring—but for every ten thousand of the common white-petaled blossoms, only one red flower blooms.</p><p>Desperate to save their people from the plague, Haven invaded Fanewick to amass the scarce red buds. Their forces plunged into the deep wood and, under the guidance of Archmage Phylax, plucked out the <strong>Reaping Eye</strong> from the most powerful Faint Divinity that protected the land: <strong>The Great Owl Nikta</strong>, the Shepherd of the Seasons. The Shepherd kept Fanewick in balance by turning her eyes upon the land, first for ripening, then ruination. Thus Nikta maintained the cycle of seasons—of growth and decay, of death and rebirth. With her Reaping Eye removed, Nikta can only watch over Fanewick with the <strong>Sowing Eye</strong>, forcing the land into everlasting spring.</p><p>In the year since, Haven has conquered the bogs, turning them into fields to harvest red flowers. The endless growth that once seemed like a gift quickly evolved into a scourge known as the <strong>Witherwild</strong>—Fanewick’s flora and fauna flourished, unchecked and uncontrolled. Animals swell to massive size; trees warp, twist, and begin to hunt people; and vines creep along the forest floor, strangling all they touch. This explosive growth is unconquerable and unrelenting, with no force able to stop the burgeoning verdance for long.</p><p>Prior to the Serpent’s Sickness and the Shepherd’s endless growth, your party lived a peaceful life in Fanewick or a life of toil and conquest in Haven. But when the danger demands a response, even the unprepared—and unwilling—must make a stand.</p>"
        },
        "COMMUNITIES": {
          "name": "COMMUNITIES",
          "text": "<p>All communities are available, but some have unique aspects within a Witherwild campaign. As needed, provide the following information to your players and choose one or more of the questions to ask them during your session zero.</p><p></p><h3>LOREBORNE AND HIGHBORNE</h3><p>In Fanewick, knowledge is the most valuable commodity, and those who have expertise have the most power. This economy of information functions primarily through gifting and trading, and wisdom would be considered acceptable collateral for a weapon or warm meal. As such, loreborne community members are the wealthiest in Fanewick and might be smaller, distinct groups of hunters, historians, or artisans within larger villages.</p><hr /><blockquote><p><em>What knowledge did your community teach you that you must now protect or share?</em></p><p><em>What are you able to accomplish because of your upbringing that others outside your community do not understand?</em></p><p><em>You once traded important knowledge for something terrible. What did you impart and what did you gain in return?</em></p></blockquote><hr /><p>In Haven, the wealthiest members are highborne, having inherited riches built in the walled city over generations. While the highborne of Haven were more insulated from the Serpent’s Sickness, none were immune.</p><hr /><blockquote><p><em>Who have you lost to the Serpent’s Sickness? How did it affect you?</em></p><p><em>How did your family make their wealth? Have you rejected or embraced their core set of ethics?</em></p><p><em>You grew up in a world of abundance but were kept from learning something about the world. What was this knowledge and when did you discover it?</em></p></blockquote><hr /><p></p><h3>RIDGEBORNE, UNDERBORNE, AND WILDBORNE</h3><p>Characters from these communities were likely raised in Fanewick’s deadly environs, which have only become more dangerous as the Witherwild grows. Each community has unique customs, some freely shared and others kept secret, that allow them safe passage through dangerous terrain and the Faint Divinities’ territories.</p><p>In exchange for protection from the Witherwild for themselves and their families, some Wicklings from these groups have been forced to take jobs as farmers in Haven’s flower fields. Though it is backbreaking work performed for a nation destroying their land, the farmers are offered safety by the Haven fires that burn back the ever-creeping Witherwild.</p><hr /><blockquote><p>What Faint Divinities do you give tribute to, and how have you been rewarded in kind?</p><p>You displeased a god of Fanewick. What did you do, and what misfortune befell you or a loved one?</p><p>You fled the place of your birth. What circumstances drove you to leave?</p></blockquote><hr /><p></p><h3>ORDERBORNE</h3><blockquote><p>Players might choose to build orderborne characters if they want to play current or former members of the Haven Army that invaded Fanewick. Though the army brings violence into this land, they also carry overwhelming grief for a homeland succumbing to disease.</p><hr /><p>What regrets do you carry with you from your conquest of foreign soil?</p><p>What kindness did an enemy combatant bestow upon you in an hour of need? How did this change your view of the people of Fanewick?</p><p>You were charged with planting a rumor in a Fanewick community. What is the rumor, and do you plan to carry out this mission?</p></blockquote><hr /><p></p><h3>SLYBORNE</h3><p>As the Haven Army is the current martial power in Fanewick, those who wish to play slyborne characters might come from Fanewick rebel groups seeking to expel the invading forces from their lands. Depending on the tactics their group employs, a character from a slyborne community might align with or go against their upbringing.</p><hr /><blockquote><p>Who among the Haven Army do you wish to exact revenge upon and why?</p><p>You joined an insurgent group working to free this land from Haven’s grasp. What has given you doubts about the leadership’s methods?</p><p>Someone you love is a member of the Haven Army. How have you used your position in the rebellion to protect them?</p></blockquote><hr /><p></p><h3>SEABORNE</h3><p>Both Fanewick and Haven have a coastal border. The majority of Fanewick’s seaborne communities live in small seaside groups and focus on local travel to neighboring regions, while Havenites tend to live in large ports that ship and receive goods from distant lands.</p><hr /><blockquote><p>You recently traveled by sea over a vast distance. What went terribly wrong on that passage, and how has it changed you?</p><p>Growing up on the sea taught you a skill few have. What did you learn, and how did it save your life?</p><p>You used to sail with a companion. Who were they, and how do you remain connected?</p></blockquote><hr /><p></p><h3>WANDERBORNE</h3><p>Wanderborne communities can be found in both Fanewick and Haven, though safe travel has been severely restricted due to the military occupation and the expansion of the Witherwild. Whether a wanderborne character comes from Fanewick, Haven, or elsewhere, the player should determine their character’s personal views on the invasion of Fanewick, and how that aligns or departs from their community’s views.</p><hr /><blockquote><p>What do you do to keep your small community safe, independent, and hidden from Haven’s forces?</p><p>Because of your community’s transience, you have loved ones in both Fanewick and Haven. How has this affected your relationship with the invasion?</p><p>Your community travels to protect something. What is it, and why does it keep you from settling down?</p></blockquote><hr />"
        },
        "ANCESTRIES": {
          "name": "ANCESTRIES",
          "text": "<p>All ancestries are available, but some have unique aspects within a Witherwild campaign. As needed, provide the following information to your players.</p><p></p><h3>CLANKS</h3><p>Clanks from Haven are commonly made from iron and steel, while clanks from Fanewick are typically constructed from wood and stone.</p><p></p><h3>FUNGRIL</h3><p>Since the Witherwild spread throughout Fanewick, some fungril inhabiting the forests have grown noticeably larger than fungril from other regions.</p><p></p><h3>DRAKONA, FAUNS, FIRBOLGS, AND INFERNIS</h3><p>After the Witherwild corrupted Fanewick, some drakona, fauns, firbolgs, and infernis have noticed their horns growing faster and longer.</p><p></p><h3>GALAPA AND RIBBETS</h3><p>Many families of galapa and ribbets who lived in the bogs of Fanewick were displaced when Haven’s army invaded.</p><p>Havenites and the Serpent’s Sickness Anyone, but especially those from Haven, may carry the Serpent’s Sickness, which stiffens their movements and gives them limited time to survive without a cure.</p>"
        },
        "CLASSES": {
          "name": "CLASSES",
          "text": "<p>All classes are available, but some have unique aspects within a Witherwild campaign. As needed, provide the following information to your players.</p><p></p><h3>Druids, Rangers, and Sorcerers</h3><p>Druids, rangers, and sorcerers are commonly found throughout Fanewick. If players choose one of these classes, they should consider how their character’s connection to the natural world might be impacted by the Witherwild.</p><p></p><h3>WARRIORS AND WIZARDS</h3><p>Warriors and wizards are prevalent in Haven. A large wizarding school in Haven teaches fighters and healers, and the Haven Army is largely composed of warriors and School of War wizards. If a PC is either of these classes, consider their personal relationship to the Haven Army.</p><p></p><h3>VENGEANCE GUARDIAN</h3><p>Many Wicklings who seek revenge on Haven or to expel them from Fanewick become Vengeance guardians. If players choose this subclass, they should consider what ideals or institutions their character protects.</p><p></p><h3>SYNDICATE ROGUE</h3><p>The Haven Army sends spies into Fanewick communities to gain information on planned attacks and manipulate public perception. When selecting the Syndicate rogue subclass, players should consider how their character might be connected to or impacted by these covert operatives.</p>"
        },
        "PLAYER PRINCIPLES": {
          "name": "PLAYER PRINCIPLES",
          "text": "<p>If your group decides to play this campaign, give your players the following information before character creation.</p><p></p><h3>MAKE THE INVASION PERSONAL</h3><p>Consider how Haven’s invasion of Fanewick deeply impacts your character. Let these details inform what they want and what they’re willing to do to get it. Everyone has lost a loved one to the Witherwild or the Serpent’s Sickness, and more are dying by the day. Consider how the growing conflict caused your character to act in ways they aren’t proud of, or transformed personal truths they once believed were unshakable.</p><p></p><h3>TREAT DEATH WITH IMPORTANCE</h3><p>Taking a life should not be done without consideration, esperation, and consequences. As your character journeys, they should remember those they’ve lost and those they’ve slain, allowing each death to affect their choices in the future.</p><p></p><h3>EMBRACE VULNERABILITY</h3><p>Find your character’s humanity and showcase it whenever you can. They should be as vulnerable during quiet moments as they are vicious during violent ones, opening up to their allies even if they close themself off to everyone else.</p>"
        },
        "GM PRINCIPLES": {
          "name": "GM PRINCIPLES",
          "text": "<p>Keep the following guidance in mind while you GM this campaign.</p><p></p><h3>PAINT THE WORLD IN CONTRAST</h3><p>Subvert expectations by giving space for the nightmarish to charm and the beautiful to terrify. Give the PCs visions of the natural beauty of Fanewick that has run roughshod across the region, breaking the bounds of the bogs and forests and devastating homes and communities. Show the grim and ordered life behind Haven’s walls, but also show the culture, art, and progress that has come out of centuries of safety.</p><p>Contrast the capricious nature of the Faint Divinities with the devotion of the Wicklings and Havenites fighting to save their home. In a place of long nights and days, dual seasons, and two nations in conflict, look for ways to highlight bold dualities.</p><p></p><h3>SHOW THEM TRUE DANGER</h3><p>Though it may be tragic, bodily harm is not the worst tragedy that can befall the characters. To illustrate what’s truly at stake, use the PCs’ origins in Fanewick or Haven to show them what they stand to lose, be it their homes, family, friends, communities, or even their core truths and beliefs. The events of this campaign may change, threaten, or destroy these aspects of their past—when your players create and are invested in their character’s backstory, they have something to fight for.</p><p></p><h3>OFFER ALTERNATIVES TO VIOLENCE</h3><p>By illuminating nonviolent approaches to problem-solving, the Cs can help break the brutal cycle that binds this world. For example, showing compassion—rather than swordpoint—to a corrupted beast can free them from the Witherwild.</p><p>Similarly, the conflict between Haven and Fanewick shouldn’t only be solved with blood and blade. What threatens both could also unify them. Give the PCs opportunities to mend old wounds, right past wrongs, and heal the rift between Haven and Fanewick from within.</p><p></p><h3>CREATE MULTIDIMENSIONAL ALLIES AND ADVERSARIES</h3><p>No adversary or ally is all good or all bad, and they each have multidimensional lives. Even the most congenial ally should be hiding darkness inside them, hoping their failings will go undiscovered. Those painted as evil should sometimes do the right thing, even if it’s for the wrong reason. Just because a PC or NPC is from Haven doesn’t make them a villain, and, conversely, not all the inhabitants of Fanewick are virtuous.</p><p>Finding the nuance, complications, and deeper motivations of the people of Haven and Fanewick will lead to richer interactions, more complex moral choices, and a deeper senseof attachment to the world for the players.</p>"
        }
      }
    }
  }
}
