{
  "label": "Классы",
  "folders": {
    "Class Features": "Свойства",
    "Class Items": "Предметы",
    "Standard Take": "Базовый набор",
    "Bard": "Бард",
    "Druid": "Друид",
    "Guardian": "Страж",
    "Ranger": "Следопыт",
    "Rogue": "Плут",
    "Seraph": "Серафим",
    "Sorcerer": "Чародей",
    "Warrior": "Воин",
    "Wizard": "Волшебник"
  },
  "mapping": {
    "description": "system.description",
    "backgroundQuestions": "system.backgroundQuestions",
    "connections": "system.connections",
    "actions": {
      "path": "system.actions",
      "converter": "toActions"
    },
    "effects": {
      "path": "effects",
      "converter": "toEffects"
    }
  },
  "entries": {
    "Bard": {
      "name": "Бард",
      "description": "<p><strong>Примечание:</strong> Начиная с 5-го уровня, используйте способность «Сплочение (уровень 5)» вместо базовой. На данный момент система не производит замену автоматически.</p><p>Бард — самый обаятельный персонаж во всех уголках мира. Представители этого класса — настоящие мастера очарования, владеющие множеством форм выступлений: пением, игрой на инструментах, рассказами, шутками и театральными номерами. Где бы они ни выступали — перед толпой или один на один — барды чувствуют себя в своей стихии, когда нужно завоевать внимание, рассмешить или тронуть до слёз. Обычно барды обучаются в гильдиях и школах, где оттачивают своё искусство, но среди них редко встретишь лишённого самодовольства. Да, они умеют сплотить людей и зажечь сердца, но дурной нрав барда может с той же лёгкостью разрушить дружбу и расколоть отряд изнутри.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Любовный роман или Письмо (никогда не вскрывалось)</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ БАРДА</h4><p><em><strong>Устроить Сцену:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы временно <em>Отвлечь</em> цель в пределах Средней дистанции, наложив на неё штраф -2 к Сложности.</p><p></p><h4>СВОЙСТВО КЛАССА</h4><p><em><strong>Сплочение</strong></em></p><p>Один раз за сессию опишите, как вы воодушевляете отряд — после этого вы и все союзники получают по Кости Сплочения. На 1-м уровне это <strong>d6</strong>. Игрок может потратить свою Кость Сплочения и бросить её, чтобы прибавить результат к броску действия, броску реакции, броску урона или снять количество Стресса, равное результату броска. В конце сессии снимите все неиспользованные Кости Сплочения.</p><p>На 5-м уровне ваша Кость Сплочения становится <strong>d8</strong>.</p>",
      "backgroundQuestions": [
        "Кто из вашего сообщества научил вас быть столь уверенным в себе?",
        "Однажды вы были влюблены. Кого вы обожали, и как они вас ранили?",
        "Вы всегда восхищались другими бардами. Кто они и почему вы их боготворите?"
      ],
      "connections": [
        "Что заставило тебя понять, что мы будем такими хорошими друзьями?",
        "Какие мои поступки тебя раздражают?",
        "Почему ты хватаешь меня за руку по ночам?"
      ]
    },
    "Druid": {
      "name": "Друид",
      "description": "<p>Стать друидом — значит не просто выбрать профессию, а откликнуться на зов. Это путь тех, кто стремится постичь и оберегать магию дикой природы.</p><p>Мягкость друида, занятого спокойным делом выращивания растений, может ввести в заблуждение — но тот, кто направляет необузданную силу природы, способен вселить ужас.</p><p>Обычно друиды развивают свои способности в небольших кругах, объединённых общими убеждениями или местом, но некоторые предпочитают путь одиночки.</p><p>Годы учёбы и преданности позволяют друидам принимать облик зверей и изменять саму ткань природы.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Маленький мешочек с камнями и костями или Странный кулон, найденный в грязи</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ ДРУИДА</h4><p><em><strong>Эволюция:</strong></em> <strong>Потратьте 3 Надежды</strong>, чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну Характеристику и повысьте её на +1, пока не выйдете из этой звериной формы.</p><p></p><h4>СВОЙСТВА КЛАССА</h4><p><em><strong>Звериная Форма: </strong></em><strong>Отметьте Стресс</strong>, чтобы магически превратиться в существо вашего Ранга или ниже из списка Звериных Форм. Вы можете выйти из этой формы в любое время. Во время трансформации вы не можете использовать оружие или произносить заклинания из Карт Домена, но вы все равно можете использовать другие особенности или способности, которые вам доступны. Заклинания, которые вы произносите до трансформации, остаются активными и длятся как обычно, и вы можете разговаривать и общаться как обычно. Кроме того, вы получаете особенности Звериной Формы, добавляете её бонус Уклонения к своему Уклонению и используете Характеристику, указанную в её статистике, для своей атаки. Пока вы находитесь в Звериной Форме, ваша броня становится частью вашего тела, и вы отмечаете Ячейки Брони как обычно. Когда вы выходите из Звериной Формы, эти отмеченные Ячейки Брони остаются отмеченными. Если вы отметите свою последнюю Рану, вы автоматически покинете эту форму.</p><p><em><strong>Касание Природы: </strong></em>Вы способны по своему желанию вызывать незначительные и безвредные проявления природной магии. Это может быть стремительный рост цветка, лёгкий порыв ветра или самовоспламенение костра.</p>",
      "backgroundQuestions": [
        "Почему сообщество, в котором вы выросли, так зависело от природы и ее существ?",
        "Кто был первым диким животным, с которым вы подружились? Почему ваша связь закончилась?",
        "Кто пытался вас выследить? Чего они от вас хотят?"
      ],
      "connections": [
        "Что ты мне доверил, что заставляет меня каждый раз бросаться ради тебя в опасность?",
        "Какое животное, по-моему, ты мне напоминаешь?",
        "Какое ласковое прозвище ты мне дал?"
      ]
    },
    "Guardian": {
      "name": "Страж",
      "description": "<p>Страж — это не столько профессия, сколько звание, объединяющее множество боевых путей. Оно говорит прежде всего о внутреннем компасе чести и несгибаемой стойкости, а не о способе ведения боя. Многие стражи вступают в ряды вооружённых сил — во имя страны или ратного дела — но чаще они идут за теми немногими, кто действительно дорог их сердцу, пусть даже против всего мира. Стражи известны как те, кто сражается с поразительной яростью даже в безнадёжных ситуациях, ставя защиту своих товарищей превыше всего. Горе тому, кто осмелится ранить союзника стража — тот получит ответ в полной мере.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Тотем от вашего наставника или Секретный ключ</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ СТРАЖА</h4><p><em><strong>Щит Передовой:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы очистить 2 Ячейки Брони.</p><p></p><h4>СВОЙСТВО КЛАССА</h4><p><em><strong>Неудержимый:</strong></em> Один раз до следующего продолжительного отдыха вы можете стать <em>Неудержимым</em>. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна <strong>d4</strong>. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесёт 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние <em>Неудержимости</em>. На уровне 5 ваша Кость Неудержимости увеличивается до <strong>d6</strong>.</p><p>Пока вы <em>Неудержимы</em>, вы получаете следующие преимущества:</p><p>• Вы уменьшаете тяжесть физического урона на один порог (Тяжёлый до Ощутимого, Ощутимый до Легкого, Легкий до нуля).</p><p>• Вы добавляете текущее значение кости Неудержимости к своему броску урона.</p><p>• Вы не можете быть <em>Обездвижены</em> или <em>Уязвимы</em>.</p>",
      "backgroundQuestions": [
        "Кого из вашего сообщества вы не смогли защитить, и почему вы все еще думаете о них?",
        "Вам поручили защитить что-то важное и доставить это в опасное место. Что это такое и куда это нужно доставить?",
        "Вы считаете какой-то аспект себя слабостью. Что это такое и как это повлияло на вас?"
      ],
      "connections": [
        "Как я спас тебе жизнь в нашу первую встречу?",
        "Какой маленький подарок ты мне сделал, который, как ты заметил, я всегда ношу с собой?",
        "Какую ложь ты мне рассказал о себе, в которую я безоговорочно верю?"
      ]
    },
    "Ranger": {
      "name": "Следопыт",
      "description": "<p>Следопыты — высококвалифицированные охотники, которые, несмотря на свои боевые способности, редко предоставляют свои навыки армии. Благодаря мастерству владения телом и глубокому пониманию дикой природы, следопыты становятся хитрыми тактиками, преследующими свою добычу с хитростью и терпением. Многие следопыты выслеживают и сражаются вместе с животным-компаньоном, с которым они выковали мощную духовную связь. Оттачивая свои навыки в дикой природе, следопыты становятся опытными разведчиками, которые могут как заманить своих врагов в ловушку, так и напасть на них в лоб.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Трофей вашего первого убийства или Кажущийся сломанным компас</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ СЛЕДОПЫТА</h4><p><em><strong>Задержи Их:</strong></em> <strong>Потратьте 3 Надежды</strong> когда вы успешно атакуете оружием, чтобы использовать тот же Бросок Атаки против двух дополнительных противников в пределах досягаемости атаки.</p><p></p><h4>СВОЙСТВО КЛАССА</h4><p><em><strong>Метка Следопыта:</strong></em> <strong>Потратьте Надежду</strong> и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки <em>Меткой</em>. Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:</p><p>• Вы точно знаете, в каком направлении она находится.</p><p>• Когда вы наносите ей урон, она должна Отметить Стресс.</p><p>• Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности.</p>",
      "backgroundQuestions": [
        "Ужасное существо навредило вашему сообществу, и вы поклялись выследить его. Что это за существо и какой уникальный след или знак оно оставляет после себя?",
        "Ваше первое убийство чуть не убило и вас. Что это было, и какая часть вас уже не была прежней после этого события?",
        "Вы побывали во многих опасных землях, но в какое место вы отказываетесь идти?"
      ],
      "connections": [
        "Какое у нас дружеское соревнование?",
        "Почему ты ведешь себя иначе, когда мы одни, чем когда вокруг другие?",
        "За какой угрозой ты просил меня следить, и почему ты беспокоишься об этом?"
      ]
    },
    "Rogue": {
      "name": "Плут",
      "description": "<p>Плуты — это подлецы, часто как по поведению, так и на практике. Широко известные как лжецы и воры, лучшие представители этого класса перемещаются по миру анонимно. Используя свой острый ум и клинок, плуты могут обмануть своих врагов с помощью социальных манипуляций так же легко, как взломать замки, пролезать через окна или наносить удары исподтишка. Эти мастера магического ремесла манипулируют тенью и движением, пополняя свой арсенал множеством смертоносных инструментов. Плуты часто создают гильдии, чтобы встречаться с будущими сообщниками, нанимать на задания и оттачивать секретные навыки, доказывая, что среди воров есть честь, для тех, кто знает где искать.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Набор для фальсификации или Крюк кошка</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ ПЛУТА</h4><p><em><strong>Уклонение Плута:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.</p><p></p><h4>СВОЙСТВА КЛАССА</h4><p><em><strong>Маскировка:</strong></em> Всякий раз, когда вы <em>Скрыты</em>, вместо этого вы считаетесь <em>Замаскированным</em>. Помимо всех преимуществ <em>Скрытности</em>, пока вы <em>Замаскированны</em>, вы остаетесь незамеченными, если не двигаетесь, даже когда противник оказывается в месте, откуда обычно мог бы вас заметить. Вы теряете <em>Маскировку</em>, если совершаете атаку или завершаете перемещение в прямой видимости противника.</p><p><em><strong>Скрытая Атака:</strong></em> Когда вы успешно атакуете существо будучи <em>Замаскированным</em> или если союзник находится Вплотную к цели, добавьте количество <strong>d6</strong> равное вашему Рангу к Броску Урона.</p>",
      "backgroundQuestions": [
        "За что вас поймали, что привело к изгнанию из родной общины?",
        "У вас была другая жизнь, но вы пытались оставить ее позади. Кто из вашего прошлого все еще преследует вас?",
        "С кем из вашего прошлого вам было грустнее всего прощаться?"
      ],
      "connections": [
        "Что я недавно убедил тебя сделать, что привело нас обоих к неприятностям?",
        "Что я узнал о твоем прошлом, что держу в секрете от других?",
        "Кого ты знаешь из моего прошлого, и как они повлияли на твои чувства ко мне?"
      ]
    },
    "Seraph": {
      "name": "Серафим",
      "description": "<p>Серафимы — это божественные воины и целители, наделённые священным предназначением. В мирах обитает множество богов, и каждый из них избирает своих серафимов. Их убеждения обычно соответствуют сфере влияния или целям их божества: защита слабых, священная месть, охрана области или артефакта или поддержка определённой веры. Одни серафимы вступают в союз с армиями или регионами, что нередко радует местных правителей, тогда как другие, подобно крестоносцам, сражаются против безумия Мира Смертных. Быть союзником серафима куда лучше, чем оказаться у него на пути — они внушают страх всем, кто осмелится встать между ними и их целью.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Связка подношений или Символ вашего бога</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ СЕРАФИМА</h4><p><em><strong>Поддержание Жизни:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы очистить Рану союзнику в пределах Средней дистанции.</p><p></p><h4>СВОЙСТВО КЛАССА</h4><p><em><strong>Кости Молитвы:</strong></em> В начале каждой сессии бросьте количество <strong>d4</strong>, равное вашей характеристике заклинателя, и поместите их на лист персонажа в отведенное для этого место. Это ваши Кости Молитвы. Вы можете потратить любое количество Костей Молитвы, чтобы помочь себе или союзнику в пределах Далекой дистанции. Вы можете использовать значение потраченной кости, чтобы уменьшить получаемый урон, добавить к результату броска после совершения броска или получить Надежду, равную результату. В конце каждой сессии снимите все неизрасходованные Кости Молитвы.</p>",
      "backgroundQuestions": [
        "Какому богу вы себя посвятили? Какой невероятный подвиг он совершил для вас в минуту отчаяния?",
        "Как изменилась ваша внешность после принятия клятвы?",
        "Каким странным или уникальным способом вы общаетесь со своим богом?"
      ],
      "connections": [
        "На какое обещание ты заставил меня согласиться, если ты умрешь на поле боя?",
        "Почему ты задаешь мне так много вопросов о моем боге?",
        "Ты сказал мне защищать одного члена нашей группы больше всех остальных, даже тебя самого. Кто он и почему?"
      ]
    },
    "Sorcerer": {
      "name": "Чародей",
      "description": "<p>Не все наделённые врождённой магией стремятся развивать свои способности, но те, кто делает этот выбор, могут стать могущественными чародеями. Их дар передаётся по наследству, даже если сами семьи этого не осознают или избегают магической практики. Способности чародея могут охватывать от стихий до иллюзий — и многое за их пределами. Многие из них объединяются в сообщества по типу дара.</p><p>Стать по-настоящему грозным чародеем — значит не обрести силу, а научиться обуздать и направить ту, что уже дремлет внутри. Магия чародея, лишённого дисциплины и мудрости, — поистине опасная стихия.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Шепчущая сфера или Семейная реликвия</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ ЧАРОДЕЯ</h4><p><em><strong>Нестабильная Магия:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы перебросить любое количество Костей Урона вашей атаки, наносящей магический урон.</p><p></p><h4>СВОЙСТВА КЛАССА</h4><p><em><strong>Магическое Чутьё:</strong></em> Вы ощущаете присутствие магических существ и предметов в пределах Средней дистанции.</p><p><em><strong>Малая Иллюзия:</strong></em> Совершите <strong>Бросок Заклинания (10)</strong>. При успехе вы создаете малую визуальную иллюзию размером не больше себя в пределах Средней дистанции. Эта иллюзия убедительна для любого на Средней дистанции или дальше.</p><p><em><strong>Направление Чистой Энергии:</strong></em> Один раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:</p><p>• Получить количество Надежды, равное уровню карты.</p><p>• Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты.</p>",
      "backgroundQuestions": [
        "Что вы сделали, что заставило людей в вашем сообществе опасаться вас?",
        "Какой наставник научил вас контролировать вашу необузданную магию, и почему он больше не может направлять вас?",
        "У вас есть глубокий страх, который вы скрываете от всех. Что это такое, и почему он вас пугает?"
      ],
      "connections": [
        "Почему ты так сильно мне доверяешь?",
        "Что я сделал, что заставило тебя быть со мной осторожнее?",
        "Почему мы храним наше общее прошлое в секрете?"
      ]
    },
    "Warrior": {
      "name": "Воин",
      "description": "<p>Чтобы стать воином, требуются годы, часто целая жизнь, обучения и преданности мастерству владения оружием и насилием. В то время как многие, кто стремится сражаться, оттачивают только свою силу, воины понимают важность гибкого тела и ума, что делает их одними из самых востребованных бойцов во всех королевствах. Часто воины находят работу в армии, отряде наемников или даже в королевской гвардии, но их потенциал растрачивается впустую на любой должности, где они не могут продолжать совершенствовать и расширять свои навыки. Известно, что у воинов есть любимое оружие; встать между ними и их клинком было бы смертельной ошибкой.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Рисунок возлюбленного или Точильный камень</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ ВОИНА</h4><p><em><strong>Беспощадный:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы получить бонус +1 к вашим Броскам Атаки до вашего следующего отдыха.</p><p></p><h4>СВОЙСТВА КЛАССА</h4><p><em><strong>Провоцированная Атака:</strong></em> Если противник, находящийся Вплотную к вам попытается выйти за пределы этой дистанции, совершите Бросок Реакции используя Характеристику на ваш выбор против их Сложности. Выберите один эффект при успехе, или два при Критическом Успехе:</p><p>• Цель не может сдвинуться со своего места</p><p>• Вы наносите ей урон, равный урону вашего основного оружия</p><p>• Вы перемещаетесь вместе с целью</p><p><em><strong>Боевая Подготовка:</strong></em> Вы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню.</p>",
      "backgroundQuestions": [
        "Кто научил вас сражаться и почему они остались, когда вы покинули дом?",
        "Кто-то победил вас в битве много лет назад и оставил умирать. Кто это был и как они вас предали?",
        "Какое легендарное место вы всегда хотели посетить и почему оно такое особенное?"
      ],
      "connections": [
        "Мы знали друг друга задолго до того, как собралась эта команда. Как?",
        "С какой повседневной задачей ты обычно помогаешь мне вне поля боя?",
        "Какой страх я помогаю тебе преодолеть?"
      ]
    },
    "Wizard": {
      "name": "Волшебник",
      "description": "<p>Будь то через учреждение или индивидуальное обучение, те, кого называют волшебниками, приобретают и оттачивают огромную магическую силу за годы обучения, используя различные инструменты, включая книги, камни, зелья и травы. Некоторые волшебники посвящают свою жизнь освоению определенной школы магии, в то время как другие учатся по самым разным дисциплинам. Многие волшебники становятся мудрыми и могущественными фигурами в своих общинах, консультируя правителей, предоставляя лекарства и исцеление и даже возглавляя военные советы. В то время как все эти маги работают над общей целью сбора магических знаний, волшебники часто имеют наибольшие конфликты внутри своих собственных рядов, поскольку приобретение, хранение и распространение могущественных секретов является темой интенсивных дебатов, которые привели к бесчисленным смертям.</p><p></p><h4>ПРЕДМЕТЫ КЛАССА</h4><p>Непереведенная книга или Маленький питомец элементаль</p><p></p><h4>СВОЙСТВО НАДЕЖДЫ ВОЛШЕБНИКА</h4><p><em><strong>Не Сегодня:</strong></em> <strong>Потратьте 3 Надежды</strong> чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Бросок Урона.</p><p></p><h4>СВОЙСТВА КЛАССА</h4><p><em><strong>Фокусы:</strong></em> Вы можете создавать безобидные, незначительные магические эффекты по своему желанию. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, привести крошечный предмет в полёт, осветить комнату или починить небольшой предмет.</p><p><em><strong>Странные закономерности:</strong></em> Выберите число от 1 до 12. Каждый раз, когда это число выпадает на ваших Костях Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых.</p>",
      "backgroundQuestions": [
        "Какие обязанности когда-то возлагало на вас ваше сообщество? Как вы их подвели?",
        "Вы провели всю свою жизнь в поисках книги или объекта большой значимости. Что это такое и почему это так важно для вас?",
        "У вас есть могущественный соперник. Кто он и почему вы так решительно настроены победить его?"
      ],
      "connections": [
        "О какой услуге я тебя просил, но ты не уверен, что сможешь ее выполнить?",
        "Какое странное хобби или странное увлечение есть у нас обоих?",
        "Какую тайну о себе ты доверил только мне?"
      ]
    },
    "Arcane Sense": {
      "name": "Магическое Чутьё",
      "description": "<p>Вы ощущаете присутствие магических существ и предметов в пределах Средней дистанции.</p>"
    },
    "Attack Of Opportunity": {
      "name": "Провоцированная Атака",
      "description": "<p>Если противник, находящийся Вплотную к вам попытается выйти за пределы этой дистанции, совершите Бросок Реакции используя Характеристику на ваш выбор против их Сложности. Выберите один эффект при успехе, или два при Критическом Успехе:</p><ul><li>Цель не может сдвинуться со своего места</li></ul><ul><li>Вы наносите ей урон, равный урону вашего основного оружия</li></ul><ul><li>Вы перемещаетесь вместе с целью</li></ul>"
    },
    "Beastform": {
      "name": "Звериная Форма",
      "description": "<p><strong>Отметьте Стресс</strong>, чтобы магически превратиться в существо вашего Ранга или ниже из списка Звериных Форм. Вы можете выйти из этой формы в любое время. Во время трансформации вы не можете использовать оружие или произносить заклинания из Карт Домена, но вы все равно можете использовать другие особенности или способности, которые вам доступны.</p><p>Заклинания, которые вы произносите до трансформации, остаются активными и длятся как обычно, и вы можете разговаривать и общаться как обычно. Кроме того, вы получаете особенности Звериной Формы, добавляете её бонус Уклонения к своему Уклонению и используете Характеристику, указанную в её статистике, для своей атаки. Пока вы находитесь в Звериной Форме, ваша броня становится частью вашего тела, и вы отмечаете Ячейки Брони как обычно. Когда вы выходите из Звериной Формы, эти отмеченные Ячейки Брони остаются отмеченными.</p><p>Если вы отметите свою последнюю Рану, вы автоматически покинете эту форму.</p>",
      "actions": {
        "MN2U7f7ypnQeg1PY": {
          "name": "Принять звериную форму"
        }
      }
    },
    "Channel Raw Power": {
      "name": "Направление Чистой Энергии",
      "description": "<p>Один раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:</p><ul><li>Получить количество Надежды, равное уровню карты.</li></ul><ul><li>Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты.</li></ul>",
      "actions": {
        "YFmqnbMx540su2Ni": {
          "name": "Направить энергию",
          "description": "<p>Один раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:</p><ul><li>Получить количество Надежды, равное уровню карты.</li></ul><ul><li>Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты.</li></ul>"
        }
      }
    },
    "Cloaked": {
      "name": "Маскировка",
      "description": "<p>Всякий раз, когда вы <em>Скрыты</em>, вместо этого вы считаетесь <em>Замаскированным</em>. Помимо всех преимуществ <em>Скрытности</em>, пока вы <em>Замаскированны</em>, вы остаетесь незамеченными, если не двигаетесь, даже когда противник оказывается в месте, откуда обычно мог бы вас заметить. Вы теряете <em>Маскировку</em>, если совершаете атаку или завершаете перемещение в прямой видимости противника.</p>"
    },
    "Combat Training": {
      "name": "Боевая Подготовка",
      "description": "<p>Вы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню.</p>",
      "effects": {
        "Y7sTM0tw0VpgU6pC": {
          "name": "Боевая Подготовка",
          "description": "<p>Вы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню.</p>"
        }
      }
    },
    "Evolution": {
      "name": "Эволюция",
      "description": "<p><strong>Потратьте 3 Надежды</strong>, чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну Характеристику и повысьте её на +1, пока не выйдете из этой звериной формы.</p><p><strong>Примечание:</strong> включите один из эффектов «Эволюция: ...» на вкладке эффектов, например «Эволюция: Проворность», чтобы применить бонус.</p>",
      "actions": {
        "bj4m9E8ObFT0xDQ4": {
          "name": "Принять звериную форму",
          "description": "<p><strong>Потратьте 3 Надежды</strong>, чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну Характеристику и повысьте её на +1, пока не выйдете из этой звериной формы.</p>"
        }
      },
      "effects": {
        "vQOqLZAxOltAzsVv": {
          "name": "Эволюция: Проворность",
          "description": "<p>Включите для +1 к Проворности, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        },
        "cwEsO1NZpkQHuoTT": {
          "name": "Эволюция: Сила",
          "description": "<p>Включите для +1 к Силе, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        },
        "8P0nwRHNsVnHVPjq": {
          "name": "Эволюция: Искусность",
          "description": "<p>Включите для +1 к Искусности, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        },
        "i2GhNGo5TnGtLuA0": {
          "name": "Эволюция: Инстинкт",
          "description": "<p>Включите для +1 к Инстинкту, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        },
        "APQF1in1LXjBZh9n": {
          "name": "Эволюция: Влияние",
          "description": "<p>Включите для +1 к Влиянию, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        },
        "WwOvGJYJb4d37cOy": {
          "name": "Эволюция: Знания",
          "description": "<p>Включите для +1 к Знаниям, пока действует Эволюция. Отключите при выходе из Звериной Формы.</p>"
        }
      }
    },
    "Frontline Tank": {
      "name": "Щит Передовой",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы очистить 2 Ячейки Брони.</p>",
      "actions": {
        "pRMSzC9XDSKmmLqT": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы очистить 2 Ячейки Брони.</p>"
        }
      }
    },
    "Hold Them Off": {
      "name": "Задержи Их",
      "description": "<p><strong>Потратьте 3 Надежды</strong> когда вы успешно атакуете оружием, чтобы использовать тот же Бросок Атаки против двух дополнительных противников в пределах досягаемости атаки.</p>",
      "actions": {
        "yhVUna5biFAN0o2Y": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте 3 Надежды</strong> когда вы успешно атакуете оружием, чтобы использовать тот же Бросок Атаки против двух дополнительных противников в пределах досягаемости атаки.</p>"
        }
      }
    },
    "Life Support": {
      "name": "Поддержание Жизни",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы очистить Рану союзнику в пределах Средней дистанции.</p>",
      "actions": {
        "7xzDLC2PrlK1E2XO": {
          "name": "Исцелить",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы очистить Рану союзнику в пределах Средней дистанции.</p>"
        }
      }
    },
    "Make a Scene": {
      "name": "Устроить Сцену",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы временно <em>Отвлечь</em> цель в пределах Средней дистанции, наложив на неё штраф -2 к Сложности.</p>",
      "actions": {
        "T6sfMJ9DRvF0IQZ4": {
          "name": "Потратить Надежду"
        }
      },
      "effects": {
        "8G9zDv1gac6dEHmS": {
          "name": "Устроить Сцену"
        }
      }
    },
    "Minor Illusion": {
      "name": "Малая Иллюзия",
      "description": "<p>Совершите <strong>Бросок Заклинания (10)</strong>. При успехе вы создаете малую визуальную иллюзию размером не больше себя в пределах Средней дистанции. Эта иллюзия убедительна для любого на Средней дистанции или дальше.</p>",
      "actions": {
        "gLjqQ6KgxVeJljRt": {
          "name": "Сотворить"
        }
      }
    },
    "Not This Time": {
      "name": "Не Сегодня",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Бросок Урона.</p>",
      "actions": {
        "lX5FtnuXaKOdRlLF": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Бросок Урона.</p>"
        }
      }
    },
    "No Mercy": {
      "name": "Беспощадный",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы получить бонус +1 к вашим Броскам Атаки до вашего следующего отдыха.</p>",
      "actions": {
        "Kwav1cV1xvVO13sR": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы получить бонус +1 к вашим Броскам Атаки до вашего следующего отдыха.</p>"
        }
      },
      "effects": {
        "XK4cCcz9sRGDJr0q": {
          "name": "Беспощадный",
          "description": "<p>Вы получаете бонус +1 к вашим Броскам Атаки до вашего следующего отдыха.</p>"
        }
      }
    },
    "Prayer Dice": {
      "name": "Кости Молитвы",
      "description": "<p>В начале каждой сессии бросьте количество <strong>d4</strong>, равное вашей характеристике заклинателя, и поместите их на лист персонажа в отведенное для этого место. Это ваши Кости Молитвы. Вы можете потратить любое количество Костей Молитвы, чтобы помочь себе или союзнику в пределах Далекой дистанции. Вы можете использовать значение потраченной кости, чтобы уменьшить получаемый урон, добавить к результату броска после совершения броска или получить Надежду, равную результату. В конце каждой сессии снимите все неизрасходованные Кости Молитвы.</p>"
    },
    "Prestidigitation": {
      "name": "Фокусы",
      "description": "<p>Вы можете создавать безобидные, незначительные магические эффекты по своему желанию. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, привести крошечный предмет в полёт, осветить комнату или починить небольшой предмет.</p>"
    },
    "Rally": {
      "name": "Сплочение",
      "description": "<p>Один раз за сессию опишите, как вы воодушевляете отряд — после этого вы и все союзники получают по Кости Сплочения. На 1-м уровне это <strong>d6</strong>.</p><p>Игрок может потратить свою Кость Сплочения и бросить её, чтобы прибавить результат к броску действия, броску реакции, броску урона или снять количество Стресса, равное результату броска. В конце сессии снимите все неиспользованные Кости Сплочения.</p><p>На 5-м уровне ваша Кость Сплочения становится <strong>d8</strong>.</p>",
      "actions": {
        "vI4Fph3y9ygsya9e": {
          "name": "Сплотить союзников!"
        }
      },
      "effects": {
        "FrSJH9vzDHkFGYQL": {
          "name": "Сплочение"
        }
      }
    },
    "Rally (Level 5)": {
      "name": "Сплочение (уровень 5)",
      "description": "<p>Один раз за сессию опишите, как вы воодушевляете отряд — после этого вы и все союзники получают по Кости Сплочения. На 1-м уровне это <strong>d6</strong>.</p><p>Игрок может потратить свою Кость Сплочения и бросить её, чтобы прибавить результат к броску действия, броску реакции, броску урона или снять количество Стресса, равное результату броска. В конце сессии снимите все неиспользованные Кости Сплочения.</p><p>На 5-м уровне ваша Кость Сплочения становится <strong>d8</strong>.</p>",
      "actions": {
        "Z1KWFrpXOqZWuZD1": {
          "name": "Сплотить союзников"
        }
      },
      "effects": {
        "8CFxYJV8zE6Wabwj": {
          "name": "Сплочение (уровень 5)"
        }
      }
    },
    "Ranger's Focus": {
      "name": "Метка Следопыта",
      "description": "<p><strong>Потратьте Надежду</strong> и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки <em>Меткой</em>. Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:</p><ul><li>Вы точно знаете, в каком направлении она находится.</li></ul><ul><li>Когда вы наносите ей урон, она должна Отметить Стресс.</li></ul><ul><li>Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности.</li></ul>",
      "actions": {
        "dTkLqUxZpW4xOEKW": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте Надежду</strong> и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки <em>Меткой</em>. Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:</p><ul><li>Вы точно знаете, в каком направлении она находится.</li></ul><ul><li>Когда вы наносите ей урон, она должна Отметить Стресс.</li></ul><ul><li>Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности.</li></ul>"
        }
      },
      "effects": {
        "SXi2dQWqpwY9fap4": {
          "name": "Метка Следопыта",
          "description": "<p>Пока это свойство не закончится или вы не отметите другое существо вашей <em>Меткой</em>, вы получаете следующие преимущества против вашей цели с <em>Меткой</em>:</p><ul><li>Вы точно знаете, в каком направлении она находится.</li><li>Когда вы наносите ей урон, она должна Отметить Стресс.</li><li>Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности.</li></ul>"
        }
      }
    },
    "Rogue's Dodge": {
      "name": "Уклонение Плута",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.</p>",
      "actions": {
        "GbQca7YphTh7skHG": {
          "name": "Потратить Надежду",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.</p>"
        }
      },
      "effects": {
        "hhVjBro2osGDTT5g": {
          "name": "Уклонение Плута",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы получить +2 бонус к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.</p>"
        }
      }
    },
    "Sneak Attack": {
      "name": "Скрытая Атака",
      "description": "<p>Когда вы успешно атакуете существо будучи <em>Замаскированным</em> или если союзник находится Вплотную к цели, добавьте количество <strong>d6</strong> равное вашему Рангу к Броску Урона.</p><p>Уровень 1 → Ранг 1</p><p>Уровни 2–4 → Ранг 2</p><p>Уровни 5–7 → Ранг 3</p><p>Уровни 8–10 → Ранг 4</p>",
      "effects": {
        "380jFzw756qSy5ae": {
          "name": "Скрытая Атака",
          "description": "<p>Когда вы успешно атакуете существо будучи <em>Замаскированным</em> или если союзник находится Вплотную к цели, добавьте количество <strong>d6</strong> равное вашему Рангу к Броску Урона.</p><p>Уровень 1 → Ранг 1</p><p>Уровни 2–4 → Ранг 2</p><p>Уровни 5–7 → Ранг 3</p><p>Уровни 8–10 → Ранг 4</p>"
        }
      }
    },
    "Strange Patterns": {
      "name": "Странные закономерности",
      "description": "<p>Выберите число от 1 до 12. Каждый раз, когда это число выпадает на ваших Костях Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых.</p>",
      "actions": {
        "RkqPzF1bdWzPPMml": {
          "name": "Очистить Стресс",
          "description": "<p>Выберите число от 1 до 12. Каждый раз, когда это число выпадает на ваших Костях Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых.</p>"
        }
      }
    },
    "Unstoppable": {
      "name": "Неудержимый",
      "description": "<p>Один раз до следующего продолжительного отдыха вы можете стать <em>Неудержимым</em>. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна <strong>d4</strong>. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесёт 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние <em>Неудержимости</em>. На уровне 5 ваша Кость Неудержимости увеличивается до <strong>d6</strong>.</p><p>Пока вы <em>Неудержимы</em>, вы получаете следующие преимущества:</p><ul><li>Вы уменьшаете тяжесть физического урона на один порог (Тяжёлый до Ощутимого, Ощутимый до Легкого, Легкий до нуля).</li></ul><ul><li>Вы добавляете текущее значение кости Неудержимости к своему броску урона.</li></ul><ul><li>Вы не можете быть <em>Обездвижены</em> или <em>Уязвимы</em>.</li></ul><blockquote><p>Совет: если ваша кость Неудержимости d4 и на данный момент значение 4 находится сверху, вы убираете кость в следующий раз, когда значение пришлось бы увеличить. Но если ваша кость увеличилась до d6 и значение 4 находится сверху, вы переворачиваете кость на 5 в следующий раз, когда увеличиваете значение. В этом случае вы убираете кость, когда её значение нужно повысить до значения больше 6.</p></blockquote>",
      "actions": {
        "KZiZ8m8uqH5iG96d": {
          "name": "Стать Неудержимым",
          "description": "<p>Один раз до следующего продолжительного отдыха вы можете стать <em>Неудержимым</em>. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна <strong>d4</strong>. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесёт 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние <em>Неудержимости</em>. На уровне 5 ваша Кость Неудержимости увеличивается до <strong>d6</strong>. Пока вы <em>Неудержимы</em>, вы получаете следующие преимущества:</p><ul><li><p>Вы уменьшаете тяжесть физического урона на один порог (Тяжёлый до Ощутимого, Ощутимый до Легкого, Легкий до нуля).</p></li><li><p>Вы добавляете текущее значение кости Неудержимости к своему броску урона.</p></li><li><p>Вы не можете быть <em>Обездвижены</em> или <em>Уязвимы</em>.</p></li></ul><blockquote><p>Совет: если ваша кость Неудержимости d4 и на данный момент значение 4 находится сверху, вы убираете кость в следующий раз, когда значение пришлось бы увеличить. Но если ваша кость увеличилась до d6 и значение 4 находится сверху, вы переворачиваете кость на 5 в следующий раз, когда увеличиваете значение. В этом случае вы убираете кость, когда её значение нужно повысить до значения больше 6.</p></blockquote>"
        }
      },
      "effects": {
        "xzQtFSuDS48kUdAZ": {
          "name": "Неудержимый"
        }
      }
    },
    "Volatile Magic": {
      "name": "Нестабильная Магия",
      "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы перебросить любое количество Костей Урона вашей атаки, наносящей магический урон.</p>",
      "actions": {
        "JQPMlMLYMs84rWIy": {
          "name": "Потратить 3 Надежды",
          "description": "<p><strong>Потратьте 3 Надежды</strong> чтобы перебросить любое количество Костей Урона вашей атаки, наносящей магический урон.</p>"
        }
      }
    },
    "Wildtouch": {
      "name": "Касание Природы",
      "description": "<p>Вы способны по своему желанию вызывать незначительные и безвредные проявления природной магии. Это может быть стремительный рост цветка, лёгкий порыв ветра или самовоспламенение костра.</p>"
    },
    "50ft of Rope": {
      "name": "Верёвка (15 м)"
    },
    "A Romance Novel": {
      "name": "Любовный роман"
    },
    "A Sharpening Stone": {
      "name": "Точильный камень"
    },
    "Basic Supplies": {
      "name": "Базовые припасы"
    },
    "Broken Compass": {
      "name": "Кажущийся сломанным компас"
    },
    "Bundle of Offerings": {
      "name": "Связка подношений"
    },
    "Drawing Of A Lover": {
      "name": "Рисунок возлюбленного"
    },
    "Family Heirloom": {
      "name": "Семейная реликвия"
    },
    "Grappling Hook": {
      "name": "Крюк кошка"
    },
    "Letter(Never Opened)": {
      "name": "Письмо (никогда не вскрывалось)"
    },
    "Secret Key": {
      "name": "Секретный ключ"
    },
    "Set of Forgery Tools": {
      "name": "Набор для фальсификации"
    },
    "Sigil of Your God": {
      "name": "Символ вашего бога"
    },
    "Small Bag (Rocks & Bones)": {
      "name": "Маленький мешочек с камнями и костями"
    },
    "Strange Dirty Penant": {
      "name": "Странный кулон, найденный в грязи"
    },
    "Tiny Elemental Pet": {
      "name": "Маленький питомец элементаль",
      "description": "Маленький безобидный питомец элементаль"
    },
    "Torch": {
      "name": "Факел"
    },
    "Totem from Mentor": {
      "name": "Тотем от вашего наставника"
    },
    "Trophy from your First Kill": {
      "name": "Трофей вашего первого убийства"
    },
    "Untranslated Book": {
      "name": "Непереведенная книга",
      "description": "<p>Книга, которую вы пытаетесь перевести.</p>"
    },
    "Whispering Orb": {
      "name": "Шепчущая сфера"
    }
  }
}
