{
  "label": "Сообщества",
  "folders": {
    "Community Features": "Свойства"
  },
  "mapping": {
    "description": "system.description",
    "effects": {
      "path": "effects",
      "converter": "toEffects"
    }
  },
  "entries": {
    "Highborne": {
      "name": "Великородное",
      "description": "<p>Принадлежность к великородному сообществу означает, что вы привыкли к элегантной, роскошной и престижной жизни в высших эшелонах общества.</p><p>Традиционно члены великородного сообщества обладают невероятным материальным богатством. В зависимости от сообщества оно может принимать различные формы - золото и другие полезные ископаемые, земля или контроль над средствами производства, - но этот статус всегда сопровождается властью и влиянием. Высокородные придают большое значение титулам и имуществу, и социальная мобильность в их рядах невелика. Члены высокородных сообществ часто контролируют политический и экономический статус районов, в которых они живут, благодаря своей способности влиять на людей и экономику с помощью своего значительного богатства. Здоровье и безопасность менее обеспеченных людей, живущих в этих местах, часто зависят от способности правящего класса высокородных ставить благосостояние своих подданных выше прибыли.</p><p><em>Великородные часто бывают: любезными, открытыми, коварными, предприимчивыми, хвастливыми, невозмутимыми</em></p>"
    },
    "Loreborne": {
      "name": "Научное",
      "description": "<p>Принадлежность к научному сообществу означает, что вы принадлежите к обществу, в котором отдается предпочтение сильным академическим или политическим способностям.</p><p>В научных сообществах высоко ценится знание, часто в форме сохранения истории, политического продвижения, научного изучения, развития навыков или составления легенд и мифологии. Большинство членов этих сообществ занимаются исследованиями в учреждениях, построенных в бастионах цивилизации, в то время как некоторые эклектичные группы процветают в сборе информации из мира природы. Некоторые могут быть изоляционистами, действуя в небольших анклавах, школах или гильдиях и следуя своему собственному уникальному этическому принципу. Другие же используют свои знания в более широких масштабах, совершая ловкие политические маневры на правительственных ландшафтах.</p><p><em>Члены научного сообщества часто бывают: прямолинейными, красноречивыми, любознательными, терпеливыми, восторженными, остроумными.</em></p>"
    },
    "Orderborne": {
      "name": "Догматичное",
      "description": "<p>Принадлежность к Догматичному сообществу означает, что вы являетесь представителем коллектива, в котором особое внимание уделяется дисциплине или вере, и придерживаетесь ряда принципов, отражающих ваш опыт.</p><p>Догматики часто являются одними из самых могущественных среди окружающих их сообществ. Объединяя членов своего общества вокруг общей ценности или цели, например бога, доктрины, этики или даже общего бизнеса или торговли, правящие органы этих анклавов способны мобилизовать большее население с меньшими усилиями. Хотя догматичные сообщества принимают самые разные формы - некоторые даже глубоко пацифистские, но наиболее грозные те, которые строят свою структуру вокруг военной доблести. В таких случаях догматики нередко предоставляют наемников для других городов или стран..</p><p><em>Догматики часто бывают амбициозными, благожелательными, задумчивыми, благоразумными, саркастичными и стойкими.</em></p>"
    },
    "Ridgeborne": {
      "name": "Горное",
      "description": "<p>Принадлежность к горному сообществу означает, что скалистые вершины и острые утесы горного склона стали для вас домом.</p><p>Те, кто живет в горах, часто считают себя выносливее других, потому что они выжили в самых опасных условиях на многих континентах. Эти люди умеют приспосабливаться, разрабатывая уникальные технологии и оборудование для перемещения людей и товаров по труднопроходимой местности. Поэтому горные сообщества растут, карабкаясь и лазая, что делает их выносливыми и волевыми. Города горных сообществ имеют самые разнообразные формы: одни высекают целые скалы, другие строят каменные замки, а третьи живут в маленьких домиках на продуваемых ветрами вершинах. Внешним силам часто бывает трудно атаковать горные сообщества, поскольку небольшие ополчения и крупные военные силы гор умело используют свое преимущество на высоте.</p><p><em>Горные часто бывают: смелыми, выносливыми, неукротимыми, верными, сдержанными, упрямыми.</em></p>"
    },
    "Seaborne": {
      "name": "Морское",
      "description": "<p>Принадлежность к морскому сообществу означает, что вы жили на большом водоеме или рядом с ним.</p><p>Морские сообщества построены, как физически, так и культурно, вокруг конкретных вод, которые они называют домом. Некоторые из этих групп живут вдоль берега, создавая порты для местных жителей и путешественников. Эти гавани служат центрами торговли, туристическими достопримечательностями или даже просто безопасным местом, где можно прилечь после нескольких недель путешествия. Другие морские сообщества живут на воде в небольших лодках или на больших кораблях, причем понятие «дом» для них - это корабль и его команда, а не какая-то одна земля. Независимо от точного местоположения, морские сообщества тесно связаны с океанскими приливами и отливами и обитающими в них существами. Морские сообщества учатся ловить рыбу в раннем возрасте и с рождения тренируются задерживать дыхание и плавать даже в самых бурных водах. Люди, принадлежащие к этим группам, пользуются большим спросом за свои навыки мореплавания, и многие из них становятся капитанами судов, будь то в своей общине, работая на другую, или даже возглавляя мощную военно-морскую операцию.</p><p><em>Морские часто бывают: искренними, сговорчивыми, энергичными, свирепыми, решительными, закаленными.</em></p>"
    },
    "Slyborne": {
      "name": "Криминальное",
      "description": "<p>Принадлежность к криминальному сообществу означает, что вы являетесь представителем группы, действующей вне закона, включая всевозможных преступников, мошенников и аферистов.</p><p>Принадлежность к криминальному сообществу означает, что вы являетесь представителем группы, действующей вне закона, включая всевозможных преступников, мошенников и аферистов. Членов криминальных сообществ объединяют их неблаговидные цели и хитроумные способы их достижения. Многие члены таких сообществ владеют целым рядом беспринципных навыков: подделка документов, воровство, контрабанда, насилие. Криминальными могут быть люди любого социального класса - от тех, кто приобрел огромное богатство и влияние, до тех, кто не имеет ни одной монеты. Со стороны может показаться, что криминальные - это нечестные люди, но в этих сообществах действуют самые строгие кодексы чести, нарушение которых может привести к ужасному концу для нарушителя.</p><p><em>Криминальные часто бывают: умными, хитрыми, угрожающими, непоколебимыми, проницательными, упорными.</em></p>"
    },
    "Underborne": {
      "name": "Подземное",
      "description": "<p>Быть частью подземного сообщества означает, что вы принадлежите к обществу, живущему под землёй.</p><p>Многие подземники живут прямо под городами и деревнями других групп, а другие - гораздо глубже; и эти сообщества варьируются от небольших семейных групп в норах до огромных мегаполисов в каменных пещерах. Среди многих групп подземные жители известны своей невероятной смелостью и мастерством, и считается, что это сообщество способно на архитектурные и инженерные подвиги. Членов этого сообщества регулярно нанимают за храбрость, ведь даже наименее отважный житель подземья может в своей повседневной жизни сталкиваются с различными подземными чудовищами, и обучение их обезвреживанию является обычной практикой в этом обществе. Из-за опасности окружающей среды многие подземные жители развивают невербальные языки, которые могут оказаться не менее полезными и на поверхности.</p><p><em>Подземники часто бывают: сдержанными, неуловимыми, несгибаемыми, изобретательными, неприхотливыми, находчивыми.</em></p>"
    },
    "Wanderborne": {
      "name": "Кочевое",
      "description": "<p>Принадлежность к сообществу кочевников означает, что вы живете странствуя, не имея постоянного дома и знакомясь с самыми разными культурами.</p><p>В отличие от многих сообществ, которые определяются своей местностью, кочевники определяются своим образом жизни в путешествиях. Из-за частых миграций кочевники придают меньше значения накоплению материальных ценностей, предпочитая приобретать информацию, навыки и связи. Одних кочевников объединяет общая этика, например, религия или набор политических или экономических ценностей, другие собираются вместе после общей трагедии, например, потери дома или земли. Независимо от причины, опасности, которые таит в себе жизнь в пути, и выбор идти по нему вместе означают, что странники известны своей непоколебимой верностью</p><p><em>Кочевники часто бывают: великодушными, веселыми, загадочными, надежными, смекалистыми, неординарными.</em></p>"
    },
    "Wildborne": {
      "name": "Лесное",
      "description": "<p>Принадлежность к лесному сообществу означает, что вы жили в глубинах леса.</p><p>Общины, живущие в дикой природе, отличаются приверженностью к сохранению родных мест, и многие из них имеют сильные религиозные или культурные связи с фауной, среди которой они живут. Это приводит к уникальным архитектурным и технологическим достижениям, в которых предпочтение отдается устойчивости, а не краткосрочным и высокодоходным результатам. Отличительная черта лесных сообществ - вписывать свои деревни и города в природную среду и не нарушать жизнь растений и животных. Одни строят свои жилища высоко на ветвях деревьев, другие - на земле под пологом леса. Нередко лесные сообщества остаются затворниками и скрываются в своих лесных домах.</p><p><em>Лесные часто бывают: выносливыми, верными, заботливыми, затворническими, проницательными, энергичными.</em></p>"
    },
    "Dedicated": {
      "name": "Приверженец",
      "description": "<p>Запишите три изречения или ценности, которые вам привили с воспитанием. Один раз до следующего отдыха, когда вы описываете, как воплощаете один из этих принципов в своём текущем действии, вы можете бросить <strong>d20</strong> в качестве вашей Кости Надежды.</p>",
      "actions": {
        "ZBVqSlsDUKf8uGrI": {
          "name": "Использовать",
          "description": "<p>Запишите три изречения или ценности, которые вам привили с воспитанием. Один раз до следующего отдыха, когда вы описываете, как воплощаете один из этих принципов в своём текущем действии, вы можете бросить <strong>d20</strong> в качестве вашей Кости Надежды.</p>"
        }
      }
    },
    "Know the Tide": {
      "name": "Знание Приливов",
      "description": "<p>Вы можете чувствовать прилив и отлив жизни. Когда вы бросаете со Страхом, положите жетон на эту карту. Вы можете держать на этой карте количество жетонов, равное вашему уровню. Перед броском действия, вы можете потратить один или несколько жетонов, чтобы добавить их в качестве модификатора +1 к вашему броску. В конце каждой сессии очистите все неизрасходованные жетоны.</p>"
    },
    "Lightfoot": {
      "name": "Легкая Поступь",
      "description": "<p>Ваше передвижение естественно бесшумно. У вас есть преимущество при бросках, чтобы передвигаться так, чтобы вас не было слышно.</p>",
      "effects": {
        "4my9X5XC3uwDSx7B": {
          "name": "Легкая Поступь"
        }
      }
    },
    "Low-Light Living": {
      "name": "Жизнь при Тусклом Освещении",
      "description": "<p>Когда вы находитесь в области со слабым освещением или глубокой тени, вы имеете преимущество при бросках, чтобы спрятаться, расследовать, или обнаружить детали в этой области.</p>",
      "effects": {
        "pCp32u7UwqxCI4WW": {
          "name": "Жизнь при Тусклом Освещении"
        }
      }
    },
    "Nomadic Pack": {
      "name": "Сумка Кочевника",
      "description": "<p>Добавьте в свой инвентарь Сумку Кочевника. Один раз за сессию вы можете <strong>потратить Надежду</strong>, чтобы порыться в этой сумке и достать оттуда обычный предмет, который будет полезен в данной ситуации. Обсудите с Мастером, какой предмет вы достанете.</p>",
      "actions": {
        "Jd9uVincqkIMAXgU": {
          "name": "Достать предмет"
        }
      }
    },
    "Privilege": {
      "name": "Привилегия",
      "description": "<p>У вас есть преимущество при бросках, чтобы общаться с дворянами, торговаться или использовать свою репутацию, чтобы получить то, что вы хотите.</p>",
      "effects": {
        "xgtjykfgvg142urA": {
          "name": "Привилегия"
        }
      }
    },
    "Scoundrel": {
      "name": "Аферист",
      "description": "<p>У вас есть преимущество при бросках на переговоры с преступниками, распознавание лжи или поиск безопасного места для укрытия.</p>",
      "effects": {
        "snkYmZ22Q8HHLY9M": {
          "name": "Аферист"
        }
      }
    },
    "Steady": {
      "name": "Стойкость",
      "description": "<p>У вас есть преимущество при бросках на преодоление опасных обрывов и уступов, навигацию в суровых условиях и использование своих знаний о выживании.</p>",
      "effects": {
        "QDf9LD8Mhd0Cw0CB": {
          "name": "Стойкость"
        }
      }
    },
    "Well-Read": {
      "name": "Начитанность",
      "description": "<p>У вас есть преимущество при бросках, связанных с историей, культурой или политикой выдающегося человека или места.</p>",
      "effects": {
        "RwhxYOAAKKlYZiz0": {
          "name": "Начитанность"
        }
      }
    }
  }
}
