{
  "label": "Сообщества",
  "folders": {
    "Community Features": "Свойства"
  },
  "mapping": {
    "description": "system.description",
    "effects": {
      "path": "effects",
      "converter": "toEffects"
    }
  },
  "entries": {
    "Brave Face": {
      "name": "Сдержанная Храбрость",
      "description": "<p>Один раз за сессию, когда атака заставляет вас отметить Стресс, вы можете <strong>потратить Надежду</strong> вместо этого.</p>"
    },
    "Close-Knit": {
      "name": "Сплоченные",
      "description": "<p>Один раз до следующего продолжительного отдыха, вы можете потратить любое количество Надежды, чтобы дать союзнику такое же количество Надежды.</p>"
    },
    "Duneborne": {
      "name": "Пустынное",
      "description": "<p>Принадлежность к пустынному сообществу означает, что вы обрели дом среди сменяющихся песков и засушливого климата пустыни.</p>"
    },
    "Found Family": {
      "name": "Найденная Семья",
      "description": "<p>Раз за сессию вы можете <strong>потратить Надежду</strong>, чтобы использовать свойство сообщества союзника. Когда вы это делаете, союзник получает Надежду.</p>",
      "actions": {
        "Wrq0vEGLsiLWy8tl": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Freeborne": {
      "name": "Освобождённое",
      "description": "<p>Принадлежность к освобождённому сообществу означает, что вы происходите из народа, который жил под гнётом и обрел освобождение.</p>"
    },
    "Frostborne": {
      "name": "Морозное",
      "description": "<p>Принадлежность к морозному сообществу означает, что вы выросли среди снегов и льдов.</p>"
    },
    "Hardy": {
      "name": "Закалённый",
      "description": "<p>Один раз до следующего отдыха вы можете Помочь Союзнику преодолеть труднопроходимую местность, не тратя Надежду.</p>"
    },
    "Hearthborne": {
      "name": "Сельское",
      "description": "<p>Принадлежность к сельскому сообществу означает, что вы происходите из скромных деревень и хуторов, где всё держится на близости и заботе.</p>"
    },
    "Oasis": {
      "name": "Оазис",
      "description": "<p>Во время короткого отдыха вы или ваш союзник можете перебросить одну кость хода отдыха.</p>"
    },
    "Reborne": {
      "name": "Забытое",
      "description": "<p>Вы некогда принадлежали другому сообществу, но больше этого не помните.</p><p>В любой момент, когда вы найдете сообщество, частью которого вы когда-то были, или присоединитесь к новому сообществу, вы можете навсегда обменять эту карту сообщества на новую.</p>"
    },
    "Unbound": {
      "name": "Неукротимость",
      "description": "<p>Один раз за сессию, когда вы совершаете бросок действия со Страхом, вы можете заменить его на бросок с Надеждой.</p>"
    },
    "Warborne": {
      "name": "Военное",
      "description": "<p>Принадлежность к военному сообществу означает, что вы выросли в землях, опалённых войной — прошлой или всё ещё бушующей</p>"
    }
  }
}
