{
  "label": "Противники / Окружения",
  "folders": {
    "Tier 1": "Ранг 1",
    "Tier 2": "Ранг 2",
    "Tier 3": "Ранг 3",
    "Tier 4": "Ранг 4",
    "Environments - The Void": "Окружения - The Void",
    "Adversaries - The Void": "Противники - The Void"
  },
  "mapping": {
    "description": "system.description",
    "experiences": "system.experiences",
    "motivesAndTactics": "system.motivesAndTactics",
    "attack": "system.attack.name",
    "items": {
      "path": "items",
      "converter": "toItemsWithActions"
    },
    "impulses": "system.impulses",
    "potentialAdversaries": {
      "path": "system.potentialAdversaries",
      "converter": "toPotentialAdversaries"
    }
  },
  "entries": {
    "Cephilith Priest": {
      "name": "Жрец Цефилитов",
      "description": "<p>Гуманоид в мантии с головой кальмара, пришедший из Внешних миров.</p>",
      "motivesAndTactics": "Нападать на слабых разумом, избегать ближнего боя, властвовать, угнетать",
      "attack": "Психический Удар",
      "experiences": {
        "o13hM97YmzLMamkC": {
          "name": "Внешние миры"
        }
      },
      "items": {
        "Us0w5JVEDijLPiR1": {
          "name": "Психический Взрыв - Действие",
          "description": "<p>Психический Взрыв - Действие: <strong>Потратьте Страх</strong> и выберите до трех целей в пределах Средней дистанции. Каждая из них должна совершить Бросок Реакции Знания или Инстинкта (20). </p><p></p><p>Цели, прошедшие проверку, получают 2d10+5 прямого магического урона. </p><p></p><p>Цели, провалившие проверку, получают 4d10+10 прямого магического урона и становятся Уязвимыми до тех пор, пока не станут активными.</p>",
          "actions": {
            "XfcYIwquSpnwqy9U": {
              "name": "Потратить Страх"
            },
            "niCti0gF1zfXe0Lk": {
              "name": "Атака (Реакция Знания)"
            },
            "zj4x03dJvsy2DTHO": {
              "name": "Атака (Реакция Инстинкта)"
            }
          }
        },
        "Wwykcb6R9UB9ky2w": {
          "name": "Церебральное Высасывание - Действие",
          "description": "<p>Церебральное Высасывание - Действие: Потратьте Страх, чтобы выбрать Уязвимую цель в пределах дистанции Вплотную. </p><p></p><p>Жрец хватает цель и пытается вставить щупальца со своего лица в уши, нос и рот жертвы. </p><p></p><p>Цель должна преуспеть в Броске Реакции Силы или отметить [[/r 1d6]] Стресса. </p><p></p><p>Жрец очищает количество Стресса, равное количеству Стресса, отмеченного целью.</p>",
          "actions": {
            "Uj15XIfkRxMmUDk6": {
              "name": "Атака"
            }
          }
        },
        "ZrvHSB3ROgVLI87a": {
          "name": "Телекинетический Захват - Реакция",
          "description": "<p>Телекинетический Захват - Реакция: Когда Жрец преуспевает в стандартной атаке, вы можете отметить Стресс, чтобы Обездвижить цель до тех пор, пока она не потратит Надежду, чтобы снять это состояние.</p>",
          "actions": {
            "w2NnXCrJTnQCofgO": {
              "name": "Отметить Стресс"
            }
          }
        }
      }
    },
    "Chimera": {
      "name": "Химера",
      "description": "<p>Гигантское огнедышащее чудовище с головой льва, телом козла и хвостом змеи.</p>",
      "motivesAndTactics": "Играть с едой, рыскать по своей территории, проявлять звериную натуру, убивать скот",
      "attack": "Когти",
      "experiences": {
        "F2Jy7wbZqZpa6o50": {
          "name": "Хищник"
        }
      },
      "items": {
        "TGMst7sdw28kXlpT": {
          "name": "Раздирающие Челюсти - Пассивно",
          "description": "<p>Раздирающие Челюсти - Пассивно: Когда Химера совершает успешную атаку, цель должна отметить 2 Ячейки Брони вместо 1, чтобы снизить урон на один порог.</p>"
        },
        "5niAdKEb8bu1CBe3": {
          "name": "Огненное Дыхание - Действие",
          "description": "<p>Огненное Дыхание - Действие: Потратьте Страх, чтобы выбрать целью до трех персонажей перед Химерой в пределах Средней дистанции.</p><p></p><p>Все цели должны совершить Бросок Реакции Проворности (20).</p><p></p><p>Цели, провалившие проверку, получают 3d12 магического урона. Цели, прошедшие проверку, должны либо отметить Ячейку Брони, либо отметить Стресс.</p>",
          "actions": {
            "CAKAeVBSCoP7wZlS": {
              "name": "Атака"
            }
          }
        },
        "Tcs8htm0m5fjoHxm": {
          "name": "Змеиный Укус - Реакция",
          "description": "<p>Змеиный Укус - Реакция: Когда Химеру атакует персонаж в пределах Близкой дистанции, вы можете отметить Стресс, чтобы совершить атаку против него. </p><p></p><p>При успехе нанесите 4d4+10 физического урона и Отравите цель до её следующего отдыха или пока она не преуспеет в Броске Знания (20). </p><p></p><p>Будучи Отравленной, цель должна бросить d6 перед совершением броска действия. При результате 3 или ниже она должна отметить Стресс.</p>",
          "actions": {
            "AfjH9ALO0cup9t6i": {
              "name": "Атака"
            }
          }
        },
        "R4xIqFflUXNhWsgD": {
          "name": "Двойной Коготь - Реакция",
          "description": "<p>Двойной Коготь - Реакция: После того как Химера совершает стандартную атаку, вы можете отметить Стресс, чтобы совершить дополнительную стандартную атаку. Если обе атаки направлены на одно и то же существо, объедините урон.</p>",
          "actions": {
            "i9iz4JOa8kAi9DVj": {
              "name": "Отметить Стресс"
            }
          }
        }
      }
    },
    "Convergence, The City Of Portals": {
      "name": "Слияние, Город Порталов",
      "description": "<p>Раскинувшийся мегаполис на стыке мироздания, где собираются влиятельные фигуры со всех миров.</p>",
      "impulses": "Столкнуть их с чуждыми обычаями, ослепить бесконечным разнообразием, искусить невозможным",
      "potentialAdversaries": {
        "58O2QqdemNiANjkj": {
          "label": "Потенциальные противники"
        }
      },
      "items": {
        "qFPN23JIJxZpYKWl": {
          "name": "Невозможности Повсюду - Пассивно",
          "description": "<p>Невозможности Повсюду - Пассивно: Слияние — это узел богов, монстров, пришельцев и всех видов путешественников между измерениями. Поскольку жизнь смертных обычно ниже интересов этих существ, персонажи имеют помеху на броски действий для влияния на них, если только у них нет рычагов давления или они не знают, что важно для НИП. </p><p></p><p></p><p>Какого рода существо сейчас имеет власть в городе? Какие странные обычаи они практикуют? Кто из персонажей больше всего сбит с толку или оскорблен ими — и кто из персонажей принимает эти обычаи как свои собственные?</p>"
        },
        "NgZSEunHCWFvsVIR": {
          "name": "В Мультивселенную - Пассивно",
          "description": "<p>В Мультивселенную - Пассивно: В городе Слияние есть портал или дверь в каждый план бытия. </p><p></p><p></p><p>Куда (или когда) хочет отправиться группа? Где находится этот портал — и кто контролирует эту зону?</p>"
        },
        "AS0Ps2LBESu6BFv0": {
          "name": "Всё Везде и Сразу - Пассивно",
          "description": "<p>Всё Везде и Сразу - Пассивно: В этом городе есть решение любой проблемы, если вы сможете его найти. Персонаж, ищущий определенный предмет с чудесными свойствами, может совершить Бросок Инстинкта или Влияния, чтобы найти его на пандименсиональном рынке города.</p><ul><li><p>Критический Успех: Персонаж находит идеальный предмет, и торговец, у которого он есть, хочет взамен только то, что персонаж считает несущественным. </p></li><li><p>Успех с Надеждой: Персонаж находит идеальный предмет и может обменять его на что-то равной ценности. </p></li><li><p>Успех со Страхом: Персонаж находит идеальный предмет, но торговец обменяет его только на то, что группа не может дать... пока. </p></li><li><p>Любой провал: Персонаж должен отметить Стресс, так как отправляется в погоню за призраками и возвращается с пустыми руками. Персонаж может отметить дополнительный Стресс, чтобы изменить этот результат на успех со Страхом. </p></li></ul><p>У кого есть предмет, нужный группе? Чего они хотят взамен?</p>"
        },
        "v2Sh7lL2Yz1Tmzmu": {
          "name": "Не гони волну - Пассивно",
          "description": "<p>Не гони волну - Пассивно: Счетчик (6) - Поскольку в Слиянии возможно всё, город поддерживает запутанную бюрократию, которая издает и обеспечивает соблюдение указов, касающихся всех обменов и взаимодействий между Мирами. </p><p></p><p>Когда группа прибывает в Слияние, запустите Счетчик (6), который тикает вниз каждый раз, когда персонаж делает что-то, что нарушает хрупкое политическое равновесие города. Когда он срабатывает, персонажи становятся Разыскиваемыми, пока не очистят свои имена перед властями. Когда Разыскиваемый персонаж совершает бросок со Страхом, вы можете призвать [[/r 1d4]] Темпоральных Стражей, которые появляются в пределах Близкой дистанции, немедленно становятся активными и пытаются задержать группу. </p><p></p><p></p><p>Что сделала группа (или что планирует сделать), что привлекло внимание и гнев Консорциума? Как они могут исправить проблему, которую вызвали?</p>"
        },
        "UbXz46rAzEXNsv2r": {
          "name": "Предложение, от которого нельзя отказаться - Действие",
          "description": "<p>Предложение, от которого нельзя отказаться - Действие: Слияние — дом для шаткой сети соперничающих фракций. Потратьте Страх, чтобы одна из них предложила группе простое решение сложной проблемы в обмен на их преданность. Если группа отказывается, каждый персонаж должен отметить Стресс, и они не смогут обратиться к этой фракции за помощью в будущем. </p><p></p><p></p><p>Какая фракция предлагает группе свою поддержку? Против кого они хотят, чтобы группа действовала?</p>",
          "actions": {
            "CtZkI2RhDj9htfEm": {
              "name": "Потратить Страх"
            }
          }
        }
      }
    },
    "Crystal Wasteland": {
      "name": "Кристальная Пустошь",
      "description": "<p>Суровый и чуждый ландшафт, сияющий башнями из сверкающих кристаллов.</p>",
      "impulses": "Ранить до глубины души, расколоть психику, показать истинное отражение",
      "potentialAdversaries": {
        "cg8U4ywcSBuUPp6q": {
          "label": "Потенциальные противники"
        }
      },
      "items": {
        "buy6H7xXsKrbncb0": {
          "name": "Гармонический Резонанс - Пассивно",
          "description": "<p>Гармонический Резонанс - Пассивно: Кристаллы здесь вибрируют магической энергией. </p><p></p><p>Персонаж может совершить ход отдыха, чтобы попытаться Настроиться на окружение успешным Броском Заклинания. </p><p></p><p>Броски Заклинаний, сделанные Настроенным персонажем внутри Кристальной Пустоши, имеют преимущество. </p><p></p><p>Персонаж теряет это состояние, когда покидает пустошь. </p><p></p><p></p><p>Как настройка на это место меняет ваше сенсорное восприятие? Какой звук или песню из вашего детства вызывает это место?</p>"
        },
        "KTOo73AqVbSAaa8S": {
          "name": "Гравитационные Аномалии - Действие",
          "description": "<p>Гравитационные Аномалии - Действие: Странные локальные феномены усеивают ландшафт, искривляя расстояние и направление.</p><p></p><p>Потратьте Страх, чтобы изменить гравитацию в выбранной точке. Все цели в пределах Средней дистанции от этой точки должны совершить Бросок Реакции Знания, чтобы рассчитать свои новые траектории.</p><p></p><p>Цели, провалившие проверку, получают 3d8+4 физического урона, так как их подбрасывает вверх и в сторону. Цели, прошедшие проверку, должны отметить Стресс или получить половину урона.</p><p></p><p></p><p>Что вы чувствуете, когда ваше тело и разум борются за восстановление равновесия? Есть ли способ использовать это в своих интересах?</p>"
        },
        "vgq657P422FiyPmE": {
          "name": "Тайное Отражение - Действие",
          "description": "<p>Тайное Отражение - Действие: <strong>Потратьте Страх</strong>, чтобы любое количество персонажей мельком увидели в кристалле отражение того, кем они когда-то были или кем могут стать. </p><p></p><p>Каждая цель совершает Бросок Судьбы ([[/r 1d12]]). Цели, которые преуспели, видят видение своей лучшей версии и могут заменить один Опыт. </p><p></p><p>Цели видят видение своего темного прошлого — или еще более темного будущего — и должны отметить Стресс, а вы получаете Страх. </p><p></p><p></p><p>Кого персонажи видят по ту сторону кристалла? Что они при этом чувствуют?</p>"
        },
        "dlKyw0Awnh2cjWgg": {
          "name": "Острая как бритва местность - Реакция",
          "description": "<p>Острая как бритва местность - Реакция: Когда персонаж проваливает бросок на навигацию по пустоши, он совершает Бросок Реакции Искусности. </p><p></p><p>При провале они режутся об острые края местности. Осколки магического кристалла вонзаются в рану и медленно растут, Кристаллизуя их. </p><p></p><p>Активируйте Кристальный Счетчик (1) для этого персонажа. </p><p></p><p>Пока они не снимут состояние успешным Броском Знания, Кристаллизующийся персонаж увеличивает значение своего Кристального Счетчика в начале каждого отдыха и получает штраф к Уклонению, равный его значению. </p><p></p><p>Счетчик заканчивается, когда состояние снято. </p><p></p><p></p><p>Как выглядит кристалл, когда он растет? Как это ощущается?</p>"
        },
        "BnqgezbIDdDFcPEl": {
          "name": "Психическое Перемешивание - Реакция",
          "description": "<p>Психическое Перемешивание - Реакция: Когда персонажи совершают продолжительный отдых, вы можете потратить Страх, чтобы поменять их психику местами. Соберите все листы персонажей игроков, затем перемешайте и случайно раздайте их. </p><p></p><p>Каждый лист персонажа поставляется с картами Домена этого персонажа и памятками игрока. Персонаж может вернуть свою психику успешным Броском Знания, после чего он обменивается листами с игроком, у которого находится его оригинальный лист персонажа. </p><p></p><p></p><p>Каково это — быть в чужой шкуре? Если бы вы могли оставить одну черту от них, что бы это было?</p>"
        }
      }
    },
    "Doppelhünd": {
      "name": "Доппельхунд",
      "description": "<p>Злобная магическая шестиногая адская гончая со светящимися красными глазами и двумя длинными зубастыми руками-щупальцами. Они сбивают врагов с толку, создавая иллюзорную копию себя.</p>",
      "motivesAndTactics": "Устраивать засады на добычу, убивать ради спорта, играть с едой, обманывать и вводить в заблуждение",
      "attack": "Зубастые Руки",
      "experiences": {
        "VYDikoyQad0VpQdg": {
          "name": "Тени"
        }
      },
      "items": {
        "79VzF5ZCmSb8kkII": {
          "name": "Мерцающий Зверь - Пассивно",
          "description": "<p>Мерцающий Зверь - Пассивно: Когда начинается бой, поместите копию в пределах Средней дистанции от Доппельхунда. </p><p></p><p>Копия может двигаться, когда Доппельхунд становится активным, и Доппельхунд может атаковать врагов так, как будто он находится в том же месте, что и его копия. </p><p></p><p>Доппельхунд занимает оба места, пока его не атакуют. В этот момент бросьте [[/r 1d6]], чтобы определить, направлена ли атака на настоящего Доппельхунда (четное число) или на его копию (нечетное число). </p><p></p><p>Атаки против копии автоматически проваливаются. Успешная атака против Доппельхунда развеивает копию, пока вы не потратите Страх, чтобы создать её снова.</p>",
          "actions": {
            "PwCnewhEOsfhHT1Q": {
              "name": "Потратить Страх"
            }
          }
        },
        "rfHjv5kjd25E35uq": {
          "name": "Двойной Удар - Реакция",
          "description": "<p>Двойной Удар - Реакция: Когда Доппельхунд совершает стандартную атаку, вы можете отметить Стресс, чтобы совершить дополнительную стандартную атаку. Если обе атаки направлены на одно и то же существо, объедините урон.</p>",
          "actions": {
            "lmAJr4vTF5HovOBc": {
              "name": "Отметить Стресс"
            }
          }
        }
      }
    },
    "Dragon Knight": {
      "name": "Драконий Рыцарь",
      "description": "<p>Рыцарь, облаченный в драконьи латы и шлем в форме головы дракона.</p>",
      "motivesAndTactics": "Использовать брешь в обороне, держать дистанцию, сбивать с ног, наносить удар сверху",
      "attack": "Копье",
      "experiences": {
        "N7rcT7LRJyVocadB": {
          "name": "Акробатика"
        }
      },
      "items": {
        "atw1SsRwX3YsIo39": {
          "name": "Преимущество Высоты - Пассивно",
          "description": "<p>Преимущество Высоты - Пассивно: Рыцарь получает бонус +2 к броскам атаки</p><p>при атаке цели сверху.</p>",
          "effects": {
            "rVU6nt9rT28UhvSm": {
              "name": "Преимущество Высоты - Пассивно"
            }
          }
        },
        "EJzKUCllNTAfECeR": {
          "name": "Улучшенный Крит - Пассивно",
          "description": "<p>Улучшенный Крит - Пассивно: Бросок атаки Рыцаря считается критическим успехом, если результат на d20 равен 19 или 20.</p>"
        },
        "US1FDannV6Ftyo9b": {
          "name": "Атака в Прыжке - Действие",
          "description": "<p>Атака в Прыжке - Действие: Отметьте Стресс и выберите цель в пределах Далекой дистанции.</p><p></p><p>Рыцарь перемещается на дистанцию Вплотную к цели и совершает против нее стандартную атаку. </p><p></p><p>При успехе получите бонус +1d12 к урону, и цель должна отметить Ячейку Брони, не получая от нее преимуществ (она все еще может использовать броню для снижения урона).</p>",
          "actions": {
            "JcWnJYRCG5faIYQ5": {
              "name": "Атака"
            },
            "kyigB3fHA9r2WuLW": {
              "name": "Снять Броню"
            }
          }
        }
      }
    },
    "Enraged Mountain Troll - Evolution": {
      "name": "Разъяренный Горный Тролль - Эволюция",
      "description": "<p>Уродливый, искаженный гигант, рожденный из скалы, носящий украденную броню и пояс из отрубленных голов.</p>",
      "motivesAndTactics": "Нападать из засады сзади, атаковать сверху, реветь, разбивать врагов о скалы, швырять огромные валуны",
      "attack": "Удар Когтями",
      "experiences": {
        "JikruHaMoinjRtlz": {
          "name": "Горы"
        }
      },
      "items": {
        "uXzufA2EgTfN8jUF": {
          "name": "Неумолимый (3)",
          "description": "<p>Тролль может активироваться до трех раз за ход Мастера. Тратьте Страх как обычно, чтобы активировать его.</p>"
        },
        "hbZB7fyNX1GdOBbY": {
          "name": "Украденная Броня - Пассивно",
          "description": "<p>Украденная Броня - Пассивно: Когда начинается бой, активируйте Счетчик, равный количеству персонажей. Каждый раз, когда Тролль получает урон, уменьшайте счетчик и снижайте количество Ран, которое отмечает Тролль, на 1. </p><p></p><p>Когда он сработает, Тролль эволюционирует в Разъяренного Горного Тролля (см. “Разъяренный Горный Тролль - Эволюция”).</p>"
        },
        "wfCrT1wqurbyjQ9b": {
          "name": "Удар Цепом - Действие",
          "description": "<p>Удар Цепом - Действие: Тролль размахивает цепом из черепов по широкой дуге. Отметьте Стресс, чтобы совершить атаку против всех целей перед Троллем в пределах Близкой дистанции. </p><p></p><p>При успехе Тролль наносит 2d10+3 вместо обычного урона. Тролль не может использовать это действие, пока эволюционировал.</p>",
          "actions": {
            "TVmV6q4oxaYvRyLv": {
              "name": "Атака"
            }
          }
        },
        "DeW2Hra5RSbXHWiv": {
          "name": "Разъяренный Горный Тролль - Эволюция",
          "description": "<p>Разъяренный Горный Тролль - Эволюция: Тролль получает бонус +1 к Сложности, и его стандартная атака меняется на следующую: </p><p>Удар Когтями: Близко | 1d8+1 физ</p>"
        },
        "DaD87HluEhxTkD1n": {
          "name": "Двойной Размах - Действие",
          "description": "<p>Двойной Размах - Действие: Потратьте Страх, чтобы переместить Тролля на Среднюю дистанцию и немедленно совершить две стандартные атаки против одной цели в пределах дистанции Вплотную. Если обе атаки попадают, объедините урон, и цель также теряет Надежду.</p>",
          "actions": {
            "36ZwThvz41hADXaP": {
              "name": "Потратить Страх"
            },
            "kGc8egDTAaJl4wIZ": {
              "name": "Атака"
            },
            "vRHL5sN0qWQ0aL4x": {
              "name": "Убрать Надежду"
            }
          }
        }
      }
    },
    "Fellmounted Shadow King": {
      "name": "Король Теней верхом на Ужасе",
      "description": "<p>Тень забытого правителя, проклятого патрулировать небеса верхом на крылатом змее на службе у злого демиурга.</p>",
      "motivesAndTactics": "Добывать магические предметы для господина, внушать страх, патрулировать небеса",
      "attack": "Проклятое Копье",
      "experiences": {
        "sVfiG7TM1wAbeB7H": {
          "name": "Искатель"
        }
      },
      "items": {
        "yW0SZe7wXwqOcNYG": {
          "name": "Свет и Тень - Пассивно",
          "description": "<p>Свет и Тень - Пассивно: Король Теней получает бонус +1 к броскам атаки и урона, находясь в тени или темноте, и штраф −1 к броскам атаки и урона при ярком свете.</p>",
          "effects": {
            "jVBdXomOerfUEf6k": {
              "name": "На Свету"
            },
            "WQJMpYn0WSyeHnDc": {
              "name": "В Тени"
            }
          }
        },
        "gHXFNx9iXdLbIP5F": {
          "name": "Проклятое Копье - Магическое",
          "actions": {
            "VZ2R2vlL1rPopKu8": {
              "name": "Атака"
            }
          }
        },
        "Z0ot0Jii36hLp7Jo": {
          "name": "Охотник за Реликвиями - Пассивно",
          "description": "<p>Охотник за Реликвиями - Пассивно: Король Теней имеет преимущество на атаки</p><p>против персонажей, экипированных магическим оружием или броней.</p>"
        },
        "pAChrHMTTEo0QJ9k": {
          "name": "Адская Песнь - Действие",
          "description": "<p>Адская Песнь - Действие: Потратьте 2 Страха, чтобы скакун Короля Теней издал леденящий душу визг, эхом разносящийся по полю боя. </p><p></p><p>Все персонажи в пределах Далекой дистанции должны совершить Бросок Реакции Влияния (18). Цели, прошедшие проверку, должны отметить Стресс. Цели, провалившие проверку, должны отметить Стресс и потерять Надежду. Если персонаж не может потерять Надежду, вы получаете 1 Страх.</p>",
          "actions": {
            "c6y5UF3epgDtsxP6": {
              "name": "Атака"
            }
          }
        },
        "vJWWEDgw5kpheObr": {
          "name": "Поддержка с Воздуха - Реакция",
          "description": "<p>Поддержка с Воздуха - Реакция: Три раза за сцену вы можете потратить Страх, чтобы противник в пределах Далекой дистанции от Короля Теней перебросил проваленную атаку с преимуществом.</p>",
          "actions": {
            "js41nW14clROJls2": {
              "name": "Потратить Страх"
            }
          }
        }
      }
    },
    "Gargoyle": {
      "name": "Горгулья",
      "description": "<p>Магически оживленная статуя в форме ужасного зверя или дьявола.</p>",
      "motivesAndTactics": "Прятаться на виду, наблюдать, пикировать вниз",
      "attack": "Каменные Когти",
      "experiences": {
        "N3l4xUPVTSwvnuL0": {
          "name": "Руины"
        }
      },
      "items": {
        "DOLXlUqNOwJSa6HQ": {
          "name": "Каменное Тело - Пассивно",
          "description": "<p>Каменное Тело - Пассивно: Горгулья устойчива к физическому урону.</p>"
        },
        "K7G7JwEd1ulbjSJS": {
          "name": "Просто Статуя - Пассивно",
          "description": "<p>Просто Статуя - Пассивно: До совершения первой атаки в бою или после того, как она становится Скрытой, Горгулья неотличима от обычной статуи, пока не начнет действовать или пока персонаж не преуспеет в Броске Инстинкта, чтобы опознать её.</p>"
        },
        "6iz7YXvNolXgv0Ur": {
          "name": "Пикирующий Удар - Действие",
          "description": "<p>Пикирующий Удар - Действие: Выберите точку в пределах Далекой дистанции. Горгулья перемещается в эту точку по прямой линии и совершает атаку против одной цели на своем пути.</p>"
        }
      }
    },
    "Gobstalker": {
      "name": "Гобсталкер",
      "description": "<p>Мясистый парящий шар из зубов с десятью суставчатыми антеннами, поднимающимися из макушки, каждая из которых несет разный цветной глаз.</p>",
      "motivesAndTactics": "Засада, устранение соперников, поиск богатств, использование магии на большом расстоянии",
      "attack": "Укус",
      "experiences": {
        "0POlBSPJNDRtKhj1": {
          "name": "Магия"
        }
      },
      "items": {
        "kYoSKfZe0zgp68U3": {
          "name": "Неумолимый (3)",
          "description": "<p>Гобсталкер может активироваться до трех раз за ход Мастера. Тратьте Страх как обычно, чтобы активировать его.</p>"
        },
        "ydMny9lM6OOhiObG": {
          "name": "Антимагический Галитоз - Пассивно",
          "description": "<p>Антимагический Галитоз - Пассивно: Дыхание Гобсталкера настолько зловонное, что создает невидимый миазм, который подавляет магические эффекты. </p><p></p><p>Любая атака, наносящая магический урон или создающая магический эффект перед Гобсталкером в пределах Средней дистанции, автоматически проваливается. </p><p></p><p>Это свойство не влияет на собственные способности Гобсталкера.</p>"
        },
        "BRUaW4GKgAosTgSu": {
          "name": "Глазные Стебли - Действие",
          "description": "<p>Глазные Стебли - Действие: Отметьте Стресс, чтобы атаковать цель в пределах Далекой дистанции. При попадании потратьте Страх, чтобы выбрать эффект, или бросьте [[/r 1d10]] для случайного эффекта. Гобсталкер использует соответствующий магический луч:</p><p>1. Очарование. Цель Очарована и видит в Гобсталкере друга. Очарованное существо не может атаковать Гобсталкера. Кроме того, Очарованный персонаж должен отметить Стресс или совершить стандартную атаку против ближайшего союзника, когда кто-то делает бросок со Страхом. Этот эффект длится до тех пор, пока цель не преуспеет в Броске Влияния или Знания (16).</p><p>2. Коррозия. Цель получает 2d8 магического урона и отмечает Ячейку Брони, не получая от нее преимуществ (она все еще может использовать броню для снижения урона). Если все Ячейки Брони цели уже отмечены, удвойте урон.</p><p>3. Рок. Цель немедленно отмечает все пустые Ячейки Ран, но может уменьшить количество отмеченных таким образом Ран, потратив любое количество Надежды. За каждую потраченную Надежду уменьшите количество отмеченных Ран на 1.</p><p>4. Гипноз. Цель впадает в глубокий, похожий на сон транс и не может предпринимать никаких действий, кроме попыток проснуться. Цель просыпается, когда получает урон от атаки, отмечает 1 или более Ран или преуспевает в Броске Инстинкта (16), чтобы проснуться.</p><p>5. Паралич. Цель замирает на месте, становясь Уязвимой и Обездвиженной, пока не отметит 2 Стресса.</p><p>6. Окаменение. Поместите на цель Счетчик Окаменения (6). Он тикает вниз, когда персонаж делает бросок со Страхом. Когда он срабатывает, цель превращается в камень, пока Гобсталкер не будет побежден или цель не совершит продолжительный отдых. В каменном состоянии цель невосприимчива ко всему урону и осознает свое окружение, но не может предпринимать действий.</p><p>7. Толчок. Цель отбрасывается на Далекую дистанцию и получает 3d6 физического урона от удара о препятствие.</p><p>8. Ожог. Цель получает 2d8 прямого магического урона.</p><p>9. Замедление. Цель Уязвима и должна отметить Стресс, чтобы двигаться. Цель может потратить 2 Надежды в любое время, чтобы закончить этот эффект.</p><p>10. Ужас. Цель не может действовать, кроме как убегать из битвы или пытаться стряхнуть страх успешным Броском Проницательности (16). Кроме того, когда вы тратите Страх, цель должна отметить Стресс. Этот эффект длится до тех пор, пока Гобсталкер не будет побежден или цель не отдохнет.</p><p></p>",
          "actions": {
            "l9jlck6u0BU3dGA5": {
              "name": "Потратить Страх"
            },
            "YlfGRXkCbLGV7RRL": {
              "name": "Коррозия"
            },
            "bHfSIwXKTqWal1Oj": {
              "name": "Толчок"
            },
            "Fhc7FlXPLaT7v9Jo": {
              "name": "Ожог"
            }
          }
        }
      }
    },
    "Grand Feast": {
      "name": "Великий Пир",
      "description": "<p>Общегородское празднование с чрезмерным количеством выпивки, еды и веселья.</p>",
      "impulses": "Собрать всех вместе, отпраздновать важное событие, поощрять безудержное веселье",
      "potentialAdversaries": {
        "fQ95nRstJrGcyoF1": {
          "label": "Потенциальные противники"
        }
      },
      "items": {
        "ErFsPAQ6RpbvFKto": {
          "name": "Развязанные Языки и Быстрые Друзья - Пассивно",
          "description": "<p>Развязанные Языки и Быстрые Друзья - Пассивно: Все здесь, чтобы хорошо провести время. </p><p></p><p>Персонажи имеют преимущество на броски Влияния для общения с другими гуляками. </p><p></p><p></p><p>Что все празднуют? Где проходит вечеринка? Кто оплачивает счет?</p>"
        },
        "YnWCxYRLPZvW6JI3": {
          "name": "Разве вам не весело? - Действие",
          "description": "<p>Разве вам не весело? - Действие: Потратьте активацию, чтобы хозяин пира начал развлекательную часть вечера. </p><p></p><p>Все персонажи могут совершить бросок действия, чтобы инициировать выступление, соревнование или другое беззаботное развлечение. Каждый персонаж, преуспевший в этом, становится Почетным Гостем. До конца великого пира Почетный Гость может потребовать один дар от хозяина, после чего теряет это состояние. </p><p></p><p></p><p>Что хозяин хочет увидеть или услышать больше всего на свете? Что он может предложить персонажам взамен?</p>"
        },
        "8IqOQ5zhQiuk1la5": {
          "name": "Всегда найдется тот самый… - Действие",
          "description": "<p>Всегда найдется тот самый… - Действие: Потратьте Страх, чтобы поймать персонажа в ловушку разговора с самым неприятным человеком на вечеринке, пока он не преуспеет в броске действия, чтобы выпутаться из этой социальной черной дыры. </p><p></p><p>Пойманный персонаж не может совершать никаких других бросков действий, кроме попыток снять это состояние. </p><p></p><p>Когда Пойманный персонаж проваливает бросок действия, он должен отметить Стресс. </p><p></p><p></p><p>Что делает этого зануду таким неприятным? Что постоянно принижает или отвергает зануда из того, что важно для персонажа? О какой скучной или ужасной вещи зануда не может заткнуться?</p>",
          "actions": {
            "TfawxgccGBshLOuA": {
              "name": "Потратить Страх"
            }
          }
        },
        "Kbj7oWQVoSSR8coN": {
          "name": "Последний Звонок - Реакция",
          "description": "<p>Последний Звонок - Реакция: После долгой ночи тусовщики начинают расходиться. </p><p></p><p>Когда пир завершается, все персонажи, участвовавшие в празднестве, очищают весь Стресс и получают Надежду. </p><p></p><p>Кроме того, каждый Почетный Гость очищает все Раны и получает дополнительную Надежду, затем теряет статус. Персонажи, которые злоупотребили, должны преуспеть в Броске Реакции Силы или будут страдать от Похмелья до следующего отдыха. </p><p></p><p>Персонажи с Похмельем получают штраф −1 ко всем броскам действий. </p><p></p><p></p><p>Какими безумными историями делятся персонажи друг с другом, покидая вечеринку? Кого персонажи неожиданно видят милующимся после неё?</p>",
          "actions": {
            "g7Mfod3SUFnbmFqo": {
              "name": "Похмелье"
            }
          }
        }
      }
    },
    "Hallowed Choir": {
      "name": "Священный Хор",
      "description": "<p>Небесное воинство крылатых гуманоидов, чья песня вызывает слезы религиозного благоговения.</p>",
      "motivesAndTactics": "Заглушать неверие, возвышать голоса",
      "attack": "Хоровой Залп",
      "experiences": {
        "cQ7lpnVWwoTTWLw2": {
          "name": "Музыка"
        }
      },
      "items": {
        "HJFfuB4AdYSr9RUi": {
          "name": "Орда (2d8+3)",
          "description": "<p>Когда Хор отмечает половину или более своих Ран, её стандартная атака наносит 2d8+3 физического урона вместо обычного.</p>"
        },
        "PnzeYzDBtHfzTKcB": {
          "name": "Ауральный Штурм - Действие",
          "description": "<p>Ауральный Штурм - Действие: Потратьте Страх, чтобы Хор высвободил божественную энергию. </p><p></p><p>Уберите все жетоны с этого блока характеристик (см. “Небесная Кода”). За каждый убранный жетон нанесите [[/r 1d12]] прямого магического урона всем врагам в пределах Средней дистанции.</p>",
          "actions": {
            "K6A8XYhbbQGMBz6U": {
              "name": "Потратить Страх"
            },
            "4YA92F8dtpxGGwRP": {
              "name": "Урон 1d12"
            }
          }
        },
        "0xmWGp3PyWTGszQt": {
          "name": "Небесная Кода - Реакция",
          "description": "<p>Небесная Кода - Реакция: Счетчик (Цикл 3).</p><p></p><p>Божественная песня Хора усиливается с каждым припевом. Активируйте счетчик, когда Хор впервые активируется. Он тикает вниз при каждом броске действия.</p><p></p><p>Когда он срабатывает, поместите жетон на этот блок характеристик. Хор получает бонус к Сложности и урону от стандартной атаки, равный количеству жетонов на этом блоке характеристик.</p>",
          "effects": {
            "PihfaUM1syv3eBrh": {
              "name": "Небесная Кода +1"
            },
            "q13suPVMK6MZHhcK": {
              "name": "Небесная Кода +2"
            },
            "WCOz4b9T1WvD9hd3": {
              "name": "Небесная Кода +3"
            }
          }
        }
      },
      "effects": {
        "cBbnNWCghQ9mCtsd": {
          "name": "Орда"
        }
      }
    },
    "Heist": {
      "name": "Ограбление",
      "description": "<p>Группа должна получить доступ к скрытому или хорошо охраняемому месту, чтобы добыть информацию или предметы, хранящиеся внутри.</p>",
      "impulses": "Заставить группу готовиться, разделить их, создавать препятствия, запереть их внутри, истощить их ресурсы",
      "potentialAdversaries": {
        "WNrtmqVpFiR2DC0a": {
          "label": "Потенциальные противники"
        }
      },
      "items": {
        "qztLxh5KUz18VMLR": {
          "name": "Подготовительная работа - Пассивно",
          "description": "<p>Подготовительная работа - Пассивно: Перед Ограблением у каждого персонажа есть возможность собрать ключевую информацию, проследить за местом или приобрести полезный инструмент или ресурс. </p><p></p><p>Дайте каждому игроку возможность описать одно препятствие, с которым они ожидают столкнуться, и как они подготовились к его преодолению, затем попросите их сделать бросок действия. </p><p></p><p>При успехе они получают преимущество или актив, который искали. При успехе со Страхом это менее полезно, чем они ожидали (например, они обнаруживают расположение скрытого прохода, но узнают, что взломать его будет сложно и шумно). </p><p></p><p></p><p>Как персонаж получает это преимущество? Действует ли он в одиночку или просит помощи? Какие непредвиденные осложнения возникают во время самого Ограбления?</p>"
        },
        "uQXqfwmXr3VBVhdm": {
          "name": "Проникновение - Пассивно",
          "description": "<p>Проникновение - Пассивно: Установите цель Ограбления и запустите два динамических счетчика: Счетчик Прогресса (12), представляющий работу группы над достижением цели, и Счетчик Последствий (10), представляющий растущий риск обнаружения и поимки. </p><p></p><p>Продвигайте оба счетчика в соответствии с таблицей Продвижения Динамических Счетчиков, по мере того как персонажи совершают броски действий для завершения Ограбления. </p><p></p><p>Если Счетчик Прогресса срабатывает первым, активируйте это окружение, чтобы использовать свойство “Эксфильтрация”. Если Счетчик Последствий срабатывает первым, получите [[/r 1d4]] Страха, активируйте это окружение и используйте свойство “Поднять Тревогу”.</p><p></p><p></p><p>За чем охотится группа и где это находится? С какими неожиданными препятствиями они столкнутся? Что произойдет, если группу поймают?</p>"
        },
        "RPDfzdSvdKrvp0rT": {
          "name": "Я это предвидел - Пассивно",
          "description": "<p>Я это предвидел - Пассивно: Раз за сессию персонаж может потратить Надежду, чтобы объяснить, как он подготовился к текущей ситуации, и раскрыть ключевую информацию (например, расположение тайного прохода или пароль к закрытой зоне) или достать полезный предмет (например, униформу культиста, оставленную без присмотра, или обычный расходник, спрятанный в сапоге). </p><p></p><p></p><p>Что персонаж подготовил заранее? Как он узнал, что это понадобится? Чего это ему стоило или кому он теперь должен услугу?</p>"
        },
        "xGAPhfQE4n6HBo8e": {
          "name": "Эксфильтрация - Реакция",
          "description": "<p>Эксфильтрация - Реакция: Когда срабатывает Счетчик Прогресса, группа получает объект Ограбления и должна преуспеть в групповом броске действия, чтобы сбежать, не будучи пойманной. </p><p></p><p>При провале каждый персонаж отмечает Стресс и получает 2d12 прямого урона. </p><p></p><p></p><p>Почему выбраться еще опаснее, чем войти? Какие непредвиденные события мешают первоначальному плану побега группы?</p>",
          "actions": {
            "dUWfC4Pjfbtcm1Q0": {
              "name": "Урон"
            }
          }
        },
        "viizprNubERHkOFd": {
          "name": "Поднять Тревогу - Реакция",
          "description": "<p>Поднять Тревогу - Реакция: Когда срабатывает Счетчик Последствий, группа обнаружена, и локация переходит в режим Высокой Готовности. </p><p></p><p>Немедленно призовите количество противников Ранга 2, равное количеству персонажей в сцене, и активируйте одного из них. </p><p></p><p>Пока это окружение находится в режиме Высокой Готовности, все противники получают бонус +1 к Сложности. </p><p></p><p></p><p>Почему эти противники уникально подходят для охраны этого места? Что они знают об этом месте такого, что дает им преимущество?</p>"
        }
      }
    },
    "Lamplight Beguiler": {
      "name": "Фонарный Обманщик",
      "description": "<p>Огромное морское существо, заманивающее неосторожную добычу в зону поражения своим свисающим стеблем на голове, меняющим форму.</p>",
      "motivesAndTactics": "Искушать тайным знанием, захлопывать ловушку, говорить через стебель-перевертыш",
      "attack": "Атака",
      "experiences": {
        "zsl2h8TkCTQJoxib": {
          "name": "Тайны"
        },
        "VUpsEGDrJ0aro4py": {
          "name": "Очарование"
        }
      },
      "items": {
        "zDNkpPy47craBLhX": {
          "name": "Приманка-Двойник - Действие",
          "description": "<p>Приманка-Двойник - Действие: Мембранный сгусток на конце головного стебля Обманщика может принимать любую гуманоидную форму. Отметьте Стресс и выберите персонажа в пределах Средней дистанции.</p><p></p><p>Игрок должен сказать вам, какую форму его персонаж нашел бы наиболее заслуживающей доверия (например, родственника, наставника или возлюбленного). Стебель Обманщика превращается в эту форму.</p>",
          "actions": {
            "OVcBpE2Cs1AQN0FP": {
              "name": "Отметить Стресс"
            }
          }
        },
        "eX3hwzV0qu8wKzk9": {
          "name": "Искушение - Действие",
          "description": "<p>Искушение - Действие: Потратьте Страх, чтобы сыграть манящую увертюру для персонажа в пределах Средней дистанции. </p><p></p><p>Персонаж должен преуспеть в Броске Реакции Влияния (18) или переместиться на дистанцию Вплотную к Обманщику. Если стебель Обманщика имеет форму, которую персонаж находит заслуживающей доверия, он имеет помеху на бросок реакции.</p>",
          "actions": {
            "sS2QvWVn0denpbw1": {
              "name": "Атака"
            }
          }
        },
        "ylA88egdYSbukkoF": {
          "name": "Опутывание - Реакция",
          "description": "<p>Опутывание - Реакция: Когда персонаж перемещается на дистанцию Вплотную, вы можете потратить Страх, чтобы совершить атаку против него. </p><p></p><p>При успешной атаке цель Проглочена. Будучи Проглоченным, существо Обездвижено и может предпринимать действия только для атаки Обманщика. </p><p></p><p>Обманщик извергает всех Проглоченных существ, когда получает Ощутимый урон.</p>",
          "actions": {
            "rtr6iuIT9cWnfnES": {
              "name": "Атака"
            }
          }
        },
        "ocamUBktKkWR88Ga": {
          "name": "Отдых и Переваривание - Реакция",
          "description": "<p>Отдых и Переваривание - Реакция: Когда Обманщик становится активным с Проглоченным существом внутри, он перемещается на Далекую дистанцию от персонажей.</p>"
        }
      }
    },
    "Mountain Troll": {
      "name": "Горный Тролль",
      "description": "<p>Уродливый, искаженный гигант, рожденный из скалы, носящий украденную броню и пояс из отрубленных голов.</p>",
      "motivesAndTactics": "Нападать из засады сзади, атаковать сверху, реветь, разбивать врагов о скалы, швырять огромные валуны",
      "attack": "Черепной Цеп",
      "experiences": {
        "JikruHaMoinjRtlz": {
          "name": "Горы"
        }
      },
      "items": {
        "uXzufA2EgTfN8jUF": {
          "name": "Неумолимый (3)",
          "description": "<p>Тролль может активироваться до трех раз за ход Мастера. Тратьте Страх как обычно, чтобы активировать его.</p>"
        },
        "hbZB7fyNX1GdOBbY": {
          "name": "Украденная Броня - Пассивно",
          "description": "<p>Украденная Броня - Пассивно: Когда начинается бой, активируйте Счетчик, равный количеству персонажей. Каждый раз, когда Тролль получает урон, уменьшайте счетчик и снижайте количество Ран, которое отмечает Тролль, на 1. </p><p></p><p>Когда он сработает, Тролль эволюционирует в Разъяренного Горного Тролля (см. “Разъяренный Горный Тролль - Эволюция”).</p>"
        },
        "wfCrT1wqurbyjQ9b": {
          "name": "Удар Цепом - Действие",
          "description": "<p>Удар Цепом - Действие: Тролль размахивает цепом из черепов по широкой дуге. Отметьте Стресс, чтобы совершить атаку против всех целей перед Троллем в пределах Близкой дистанции. </p><p></p><p>При успехе Тролль наносит 2d10+3 вместо обычного урона.</p>",
          "actions": {
            "TVmV6q4oxaYvRyLv": {
              "name": "Атака"
            }
          }
        }
      }
    },
    "Owl Witch": {
      "name": "Совиная Ведьма",
      "description": "<p>Гигантская мстительная сипуха с размахом крыльев в 5 метров и человеческим лицом.</p>",
      "motivesAndTactics": "Потреблять сущность, проклинать, предсказывать смерть",
      "attack": "Острые Когти",
      "experiences": {
        "QhHEF0ga90i0Ehnb": {
          "name": "Магия"
        },
        "W5DUlu9C03du6c20": {
          "name": "Ночной Сталкер"
        }
      },
      "items": {
        "st1T9Or9pNqWlZ2J": {
          "name": "Дурное Знамение - Пассивно",
          "description": "<p>Дурное Знамение - Пассивно: Когда персонаж в пределах Средней дистанции делает бросок действия, его Кость Страха получает бонус, равный количеству Страха, который у вас есть.</p>"
        },
        "98J576WbCTCdHkcI": {
          "name": "Ведьмин Барьер - Пассивно",
          "description": "<p>Ведьмин Барьер - Пассивно: Совиная Ведьма устойчива к магическому урону.</p>"
        },
        "Raer98GsWrNMF6cI": {
          "name": "Чарующий Голос - Действие",
          "description": "<p>Чарующий Голос - Действие: Совиная Ведьма может идеально имитировать голос любимого человека или доверенной фигуры. </p><p></p><p><strong>Потратьте Страх</strong>, чтобы Совиная Ведьма позвала существо в пределах слышимости. Цель должна преуспеть в Броске Реакции Инстинкта или переместиться на Далекую дистанцию по направлению к Совиной Ведьме.</p>",
          "actions": {
            "4crSC91u01mIviT6": {
              "name": "Атака"
            }
          }
        },
        "BSYxKiYbbfE38YfD": {
          "name": "Кошмарный Взгляд - Действие",
          "description": "<p>Кошмарный Взгляд - Действие: Потратьте Страх, чтобы Совиная Ведьма Наслала на цель в пределах Далекой дистанции кошмары наяву. </p><p></p><p>Пока персонаж не использует ход отдыха, чтобы утешить Жертву и снять состояние, Жертва не может очищать Стресс или Раны никакими средствами.</p>",
          "actions": {
            "W5V6eJrWIU1FLGnK": {
              "name": "Потратить Страх"
            }
          }
        },
        "1WV4B0pt2FtPkpIh": {
          "name": "Видения Насильственного Конца - Реакция",
          "description": "<p>Видения Насильственного Конца - Реакция: Когда Совиная Ведьма становится целью атаки, вы можете потратить Страх, чтобы заставить атакующего совершить Бросок Реакции Влияния. </p><p></p><p>При провале он отмечает [[/r 1d4]] Стресса, так как его разум наполняется видениями его собственной насильственной смерти.</p>",
          "actions": {
            "1Psvei2dMAuDyplp": {
              "name": "Атака"
            }
          }
        }
      }
    },
    "Rabble Mawb": {
      "name": "Зубастая Свора",
      "description": "<p>Эти комки шерсти, конечностей и зубов размером с кошку путешествуют \"сворами\" примерно по дюжине.</p>",
      "motivesAndTactics": "Верещать и грызть, сбиваться в кучу, кататься вокруг",
      "attack": "Кусь",
      "experiences": {
        "IDbssHDTrhN7zHDV": {
          "name": "Подземелье"
        }
      },
      "items": {
        "XqvwUigkRSEt6LLS": {
          "name": "Орда (1d4)",
          "description": "<p>Когда Свора отмечает половину или более своих Ран, её стандартная атака наносит <strong>1d4</strong> физического урона вместо обычного.</p>"
        },
        "FHvD9aCUxSlVfiOu": {
          "name": "Вернуться Хуже - Реакция",
          "description": "<p>Вернуться Хуже - Реакция: Когда Зубастая Свора побеждена, вы можете потратить Страх, чтобы вернуть эту Свору к жизни. </p><p></p><p>Эта новая Свора получает бонус +X ко всем броскам, где X — количество раз, когда это свойство было использовано этим противником.</p>",
          "effects": {
            "SGb5dWGVJeSKvqeN": {
              "name": "Вернуться Хуже +1"
            },
            "S2Yz5tgGjIXnPPMU": {
              "name": "Вернуться Хуже +2"
            },
            "rddOoTXKeZ7tvWbd": {
              "name": "Вернуться Хуже +3"
            }
          }
        }
      },
      "effects": {
        "THPTKsr2k7DqERp8": {
          "name": "Орда"
        }
      }
    },
    "Redcap Butcher": {
      "name": "Красношапка-Мясник",
      "description": "<p>Фейское существо размером с полурослика, которое рубит своих жертв на куски различными режущими инструментами.</p>",
      "motivesAndTactics": "Водить за нос, обескураживающе ухмыляться, рубить и кромсать, карабкаться",
      "attack": "Тесак",
      "experiences": {
        "AVSzq3K1S5hRhATs": {
          "name": "Суета"
        }
      },
      "items": {
        "svofR6tTZSTkkNXv": {
          "name": "Радость Рубки - Действие",
          "description": "<p>Радость Рубки - Действие: Отметьте Стресс, чтобы совершить стандартную атаку против до трех целей в пределах досягаемости. За каждую цель, отметившую Рану, вы получаете Страх.</p>",
          "actions": {
            "jDTkcjXFsS3pzSk3": {
              "name": "Атака"
            }
          }
        },
        "ir2ny0kyoqI2c0JL": {
          "name": "Метатель Ножей - Действие",
          "description": "<p>Метатель Ножей - Действие: Отметьте Стресс, чтобы совершить стандартную атаку против цели в пределах Далекой дистанции. Если Мясник совершает эту атаку, будучи Скрытым, он имеет преимущество на бросок атаки.</p>",
          "actions": {
            "yYGQrlg9penwYXrZ": {
              "name": "Атака"
            }
          }
        }
      }
    },
    "Redcap Candlemaker": {
      "name": "Красношапка-Свечник",
      "description": "<p>Бледный, изможденный лидер культа, держащий двухметровый жезл со свечой, сделанной из руки повешенного, на вершине.</p>",
      "motivesAndTactics": "Отбрасывать длинные тени, держаться вне схватки, показывать им свет",
      "attack": "Горящий Подсвечник",
      "experiences": {
        "4yJ06lgcjbt8Tyxi": {
          "name": "Бдительность"
        }
      },
      "items": {
        "DpoTaBOb0jdxChhF": {
          "name": "Рука Славы - Пассивно",
          "description": "<p>Рука Славы - Пассивно: Когда Свечник появляется, положите пять жетонов на этот блок характеристик. Убирайте один жетон каждый раз, когда Свечник отмечает Рану. </p><p></p><p>Пока на этом блоке характеристик есть один или несколько жетонов, Свечник Скрыт.</p>"
        },
        "4757xtppm7080RNz": {
          "name": "Факелоносец - Пассивно",
          "description": "<p>Факелоносец - Пассивно: Свет руки славы Свечника вдохновляет жажду крови у его союзников. Пока на этом блоке характеристик есть один или несколько жетонов, любая Красношапка в пределах Средней дистанции получает бонус +1 к броскам урона.</p>"
        },
        "e0J1OrJW7yMSdo8e": {
          "name": "Танец в Огне - Действие",
          "description": "<p>Танец в Огне - Действие: Потратьте жетон с этого блока характеристик. Свечник вызывает огненный шар в точке в пределах Далекой дистанции. </p><p></p><p>Все существа в пределах Близкой дистанции от этой точки должны совершить Бросок Реакции Проворности. Цели, провалившие проверку, получают 2d10 магического урона. Цели, прошедшие проверку, получают половину урона.</p>",
          "actions": {
            "Ou9043KK5hrx5ro7": {
              "name": "Атака"
            }
          }
        }
      }
    },
    "Whisper Wraith": {
      "name": "Шепчущий Призрак",
      "description": "<p>Эхо нарушенных обещаний и несбывшихся мечтаний, эти призраки появляются как парящие, полупрозрачные саваны из рваного черного бархата в смутно гуманоидной форме.</p>",
      "motivesAndTactics": "Связывать конечности, сбрасывать с большой высоты, отрывать от земли, кружить в воздухе, обвиваться вокруг голов",
      "attack": "Прикосновение Тени",
      "experiences": {
        "Dp6pppWNMTCbT5qK": {
          "name": "Сны"
        }
      },
      "items": {
        "RFS4iUXcyg0tEJ5N": {
          "name": "Призрачный - Пассивно",
          "description": "<p>Призрачный - Пассивно: Призрак невосприимчив к физическому урону и уязвим к магическому урону. Кроме того, Призрак может проходить сквозь твердые объекты.</p>"
        },
        "1mqSv5u4vdaE07PQ": {
          "name": "Жуткий - Пассивно",
          "description": "<p>Жуткий - Пассивно: Когда Призрак совершает успешную атаку, все персонажи в пределах Средней дистанции должны отметить Стресс, а вы получаете Страх.</p>",
          "actions": {
            "G16REH65F3IYA6pS": {
              "name": "Урон"
            }
          }
        },
        "NGtwoaKkdIrUiwi3": {
          "name": "Кошмарный Саван - Действие",
          "description": "<p>Кошмарный Саван - Действие: Потратьте Страх, чтобы Призрак обвился вокруг персонажа в пределах дистанции Вплотную, делая его Окутанным, пока он или союзник не преуспеет в Броске Силы или Атаки (20), чтобы сбросить Призрака. </p><p></p><p>Если это бросок атаки, Окутанный персонаж получает урон. Пока персонаж Окутан, он имеет помеху на все атаки и отмечает Стресс, когда делает бросок со Страхом.</p>",
          "actions": {
            "XKjJASQKvCk3G0lS": {
              "name": "Потратить Страх"
            },
            "q4TcqEhTX0gxRVgm": {
              "name": "Бросок Силы"
            }
          }
        }
      }
    },
    "Xero, Castle Killer": {
      "name": "Ксеро, Убийца Замков",
      "description": "<p>Двуногая рептилия размером с замок.</p>",
      "motivesAndTactics": "Оставлять за собой след разрушения, сравнивать здания с землей, топтать поселения",
      "attack": "Удар Хвостом",
      "experiences": {
        "3krLg8a27tg3XA3A": {
          "name": "Разрушение"
        }
      },
      "items": {
        "N70FPGCtw1e1qb89": {
          "name": "Неумолимый (X) - Пассивно",
          "description": "<p>Неумолимый (X) - Пассивно: Ксеро может активироваться до X раз за ход Мастера, где X — количество персонажей в сцене. Тратьте Страх как обычно, чтобы активировать его.</p>"
        },
        "pTOVTqv7lX4a9keg": {
          "name": "Сопутствующий Ущерб - Пассивно",
          "description": "<p>Сопутствующий Ущерб - Пассивно: Движение Ксеро не может быть затруднено, замедлено или изменено каким-либо внешним эффектом. </p><p></p><p>Вся разрушаемая местность или препятствия на пути Ксеро уничтожаются, когда Ксеро проходит через них.</p>"
        },
        "w8gRUsbiNXMBevHi": {
          "name": "Гигатонный Топот - Действие",
          "description": "<p>Гигатонный Топот - Действие: Потратьте Страх, чтобы Ксеро с силой опустил ногу, вызывая локальное землетрясение. </p><p></p><p>Все существа в пределах дистанции Вплотную получают 4d12 физического урона и Обездвиживаются, пока не преуспеют в Броске Искусности, чтобы выскользнуть из-под ног. </p><p></p><p>Все существа за пределами дистанции Вплотную и в пределах Средней дистанции должны преуспеть в Броске Реакции Инстинкта или быть отброшенными на Далекую дистанцию. Если цель отброшена, она должна отметить Ячейку Брони или получить 4d12 физического урона при приземлении.</p>",
          "actions": {
            "JJY1LYxFRr4GgqAW": {
              "name": "Потратить Страх"
            },
            "w3WIwIXLf9WKNyvs": {
              "name": "Урон (Вплотную)"
            },
            "88hwy0wIg7RGoCAm": {
              "name": "Атака (Средне)"
            }
          }
        },
        "idHN9s1rWIjzuodv": {
          "name": "Мощное Скольжение - Действие",
          "description": "<p>Мощное Скольжение - Действие: Отметьте Стресс, чтобы переместить Ксеро на Среднюю дистанцию. </p><p></p><p>Все существа, через которых проходит Ксеро, должны совершить Бросок Реакции Силы. </p><p></p><p>Цели, провалившие проверку, должны отметить 2 Ячейки Брони или получить Тяжелый Урон.</p>",
          "actions": {
            "dxaJF56FbTSOknil": {
              "name": "Атака"
            }
          }
        },
        "szVOym25GPEjRuCN": {
          "name": "Радиоактивное Дыхание - Действие",
          "description": "<p>Радиоактивное Дыхание - Действие: Потратьте Страх, чтобы Ксеро зарядил ядерный луч, и поместите жетон на этот блок характеристик. </p><p></p><p>В следующий раз, когда Ксеро станет активным, вы можете потратить этот жетон и выпустить луч. </p><p></p><p>Проведите линию шириной Средней дистанции от Ксеро до края поля боя. </p><p></p><p>Все персонажи на этом пути должны совершить Бросок Реакции Проворности. </p><p></p><p>Цели, провалившие проверку, получают 4d12+12 прямого магического урона. </p><p></p><p>Цели, прошедшие проверку, получают половину урона. </p><p></p><p>Ксеро не может использовать это действие снова, пока не получит Тяжелый урон.</p>",
          "actions": {
            "wp2cZPO4h7YFdorv": {
              "name": "Потратить Страх"
            },
            "1pjNK9zuiB2NrwLD": {
              "name": "Атака"
            }
          }
        },
        "sGqgbQ6nOYQYaMUD": {
          "name": "Регенерация - Действие",
          "description": "<p>Регенерация - Действие: До трех раз за сцену потратьте любое количество Страха, чтобы очистить равное количество Ран.</p>",
          "actions": {
            "f1YYAPNSrUmqXFcR": {
              "name": "Лечение"
            }
          }
        }
      }
    }
  }
}
