{
  "label": "Домены",
  "folders": {
    "Blood": "Кровь",
    "Level 01": "Уровень 01",
    "Level 02": "Уровень 02",
    "Level 03": "Уровень 03",
    "Level 04": "Уровень 04",
    "Level 05": "Уровень 05",
    "Level 06": "Уровень 06",
    "Level 07": "Уровень 07",
    "Level 08": "Уровень 08",
    "Level 09": "Уровень 09",
    "Level 10": "Уровень 10",
    "Dread": "Ужас"
  },
  "mapping": {
    "description": "system.description",
    "actions": {
      "path": "system.actions",
      "converter": "toActions"
    }
  },
  "entries": {
    "Avatar of Terror": {
      "name": "Аватар Страха",
      "description": "<p><strong>Отметьте Стресс</strong>, чтобы превратиться в существо, питающееся страхом. Пока вы находитесь в этой форме, ваши броски урона получают бонус <strong>+1d6</strong> за каждый жетон <strong>Страха</strong> у Мастера. Кроме того, вы получаете <strong>Надежду</strong>, когда Мастер использует свойство Страха противника в пределах Средней дистанции.</p><p>Вы должны <strong>потратить Надежду</strong>, чтобы совершить бросок действия в этой форме. В противном случае вы выходите из этой формы.</p>",
      "actions": {
        "h0M9skrk3ZHoJN3y": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Blighting Strike": {
      "name": "Увядающий Удар",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе цель получает <strong>d6+1</strong> магического урона, используя ваше Мастерство, и в следующий раз, когда цель наносит урон союзнику, он будет уменьшен наполовину. Если вы преуспеваете со Страхом, вместо этого цель получает <strong>d10+1</strong> магического урона, используя ваше Мастерство.</p>",
      "actions": {
        "uV0uqW0vTYOU8G5a": {
          "name": "Бросок Заклинания"
        },
        "U9WzF1ggi2gD6GhS": {
          "name": "Урон (Надежда)"
        },
        "bE8h8BujouIvRe6I": {
          "name": "Урон (Страх)"
        }
      }
    },
    "Blood Bind": {
      "name": "Кровавые Путы",
      "description": "<p>Совершите Бросок Заклинания против цели в пределах Далекой дистанции. При успехе отметьте Стресс, замедляя жизненную силу цели. Цель временно <em>Обездвижена</em> и временно <em>Уязвима</em>. Каждый раз, когда цель становится активной, пока на ней сохраняется любое из этих состояний, цель получает <strong>d10</strong> магического урона, используя ваше Мастерство. Заклинание заканчивается раньше, если вы используете его снова.</p>",
      "actions": {
        "a7O0qVSCOvL6460p": {
          "name": "Отметить Стресс"
        },
        "JoF7vm39bqE7elsT": {
          "name": "Урон"
        }
      }
    },
    "Blood Puppet": {
      "name": "Кровавая Марионетка",
      "description": "<p>Совершите Бросок Заклинания против существа (живого или мертвого) в пределах Далекой дистанции. При успехе потратьте Надежду, чтобы контролировать цель, заставляя ее двигаться, атаковать или и то, и другое. Если вы делаете и то, и другое, вы выбираете порядок. Если вы заставляете существо двигаться, оно перемещается в выбранное вами место в пределах Средней дистанции от него. Если вы заставляете существо атаковать, совершите Бросок Заклинания против цели в пределах дистанции Вплотную к нему. При успехе нанесите d10 физического урона, используя ваше Мастерство.</p>",
      "actions": {
        "1XsZ5bi8etvZSkAc": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Blood Spike": {
      "name": "Кровавый Шип",
      "description": "<p>Совершите Бросок Заклинания против цели в пределах Далекой дистанции. При успехе отметьте Стресс, чтобы нанести цели <strong>d10</strong> магического урона, используя ваше Мастерство. При успехе с Надеждой цель также отмечает Стресс. При броске со Страхом отметьте Стресс.</p>",
      "actions": {
        "heFBYHKGNPMnWV6N": {
          "name": "Урон"
        }
      }
    },
    "Blood-Touched": {
      "name": "Затронутый Кровью",
      "description": "<p>Пока 4 или более карт домена в вашей руке относятся к домену Крови, вы получаете следующие преимущества: </p><ul><li><p>Когда вы получаете достаточно урона, чтобы отметить 2 или более Ран, получите Надежду. </p></li><li><p>За каждые 3 отмеченные вами Раны получите бонус +1 к вашему Уклонению.</p></li></ul>"
    },
    "Bloodbath": {
      "name": "Кровавая Баня",
      "description": "<p>Раз в отдых потратьте Надежду, чтобы высвободить волны крови вокруг себя. Совершите один Бросок Заклинания против каждого противника в пределах Средней дистанции. При успехе цель отмечает Рану и Стресс. При провале цель отмечает Стресс. Каждый союзник в пределах Средней дистанции отмечает Стресс, но очищает Рану.</p>",
      "actions": {
        "iwOmlSsL1300AuKm": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Brand of Castigation": {
      "name": "Клеймо Наказания",
      "description": "<p>Когда вы наносите урон существу, отметьте Стресс, чтобы выжечь на нем красную магическую метку. Пока эта метка не исчезнет, вы всегда знаете направление к отмеченному существу относительно вас, и это существо отмечает Стресс каждый раз, когда наносит урон вам или вашему союзнику в пределах Близкой дистанции от вас. Метка исчезает, когда вы используете это заклинание снова.</p>",
      "actions": {
        "NPHmC7BSCkxKuyp3": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Burning Blood": {
      "name": "Горящая Кровь",
      "description": "<p>Совершите Бросок Заклинания (12). При успехе отметьте Рану, создавая каплю крови, которую вы бросаете в точку в пределах Далекой дистанции. Волна жара заполняет область в пределах Близкой дистанции от этой точки, воспламеняя внутренности тех, кто попал в нее. Каждая цель в области отмечает 1 Рану. При успехе с Надеждой каждая цель в области вместо этого отмечает 2 Раны.</p>",
      "actions": {
        "qwSGmwPfVdo73QVO": {
          "name": "Отметить Рану"
        }
      }
    },
    "Chains of Affliction": {
      "name": "Оковы Мучений",
      "description": "<p>Отметьте <strong>2 Стресса</strong>, чтобы временно <em>Сковать</em> цель в пределах Средней дистанции. Когда <em>Скованное</em> существо наносит урон, цель его атаки уменьшает количество отмеченных Ран на одну. Вы не можете иметь более одного <em>Скованного</em> существа одновременно.</p>",
      "actions": {
        "ggYMquEUvkhGNNDU": {
          "name": "Отметить 2 Стресса"
        }
      }
    },
    "Crimson Adamance": {
      "name": "Алая Твердость",
      "description": "<p>Когда вы должны отметить свою последнюю Рану, потратьте Надежду, чтобы вместо этого отметить Стресс.</p>",
      "actions": {
        "Ru8giJeYjpj4Wkc5": {
          "name": "Потратить Надежду/Отметить Стресс"
        }
      }
    },
    "Damnation": {
      "name": "Ужасная Кара",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе, <strong>отметьте любое количество Стресса</strong>, чтобы бросить столько же <strong>d20</strong> и нанести магический урон, равный общему результату. Если цель была побеждена в результате этой атаки, то все противники в пределах Далекой дистанции отмечают Стресс.</p>"
    },
    "Dark Army": {
      "name": "Армия Тьмы",
      "description": "<p>Совершите <strong>Бросок Заклинания (14)</strong>. Один раз до следующего продолжительного отдыха, при успехе вы можете призвать группу демонов, которые окружают вас и движутся вместе с вами. Положите 8 жетонов на эту карту. Когда вы наносите урон цели в пределах Близкой дистанции, вы можете потратить жетон, чтобы увеличить его на <strong>+1d8</strong>. Кроме того, когда вы получаете урон, вы можете потратить жетон, чтобы уменьшить его на <strong>1d8</strong>. Каждый раз, когда вы тратите жетон, демон действует в ваших интересах, после чего исчезает.</p><p>Снимите все жетоны с этой карты во время вашего следующего отдыха.</p>"
    },
    "Darkfire": {
      "name": "Темное Пламя",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против всех противников в пределах Средней дистанции. Вы можете <strong>потратить Надежду</strong> для любых целей, против которых вы преуспели, и они должны совершить <strong>Бросок Реакции (14)</strong>. При провале, они получают <strong>d8+6</strong> магического урона, используя ваше Мастерство, будучи охваченными темным огнем. При успехе они получают половину урона.</p>",
      "actions": {
        "82rtYgOuXmZRCuog": {
          "name": "Бросок Заклинания"
        }
      }
    },
    "Dire Strike": {
      "name": "Роковой Удар",
      "description": "<p>После совершения успешной атаки, вы можете <strong>потратить 2 Надежды</strong>, чтобы поглотить силу цели. За каждую Рану, отмеченной целью от этой атаки, Мастер теряет Страх.</p>",
      "actions": {
        "jxbwIhqmWYtIQd9X": {
          "name": "Потратить 2 Надежды"
        }
      }
    },
    "Dread-Touched": {
      "name": "Затронутый Ужасом",
      "description": "<p>Когда 4 или более карт домена в вашем инвентаре относятся к домену \"Ужаса\", вы получаете следующие преимущества:</p><ul><li>Когда вы преуспеваете со Страхом, вы можете <strong>отметить 2 Стресса</strong>, чтобы Мастер не получил Страх.</li></ul><ul><li>Один раз до следующего отдыха, при броске действия, вы можете добавить +1 к броску за каждый жетон Страха у Мастера.</li></ul>",
      "actions": {
        "Ky5wcwBqgm5bJCK1": {
          "name": "Отметить Стресс",
          "description": "<p>Когда вы преуспеваете со Страхом, вы можете <strong>отметить 2 Стресса</strong>, чтобы Мастер не получил Страх.</p>"
        }
      },
      "effects": {
        "sNBuI2xIZAI4RgZy": {
          "name": "Затронутый Ужасом",
          "description": "<p>Когда 4 или более карт домена в вашем инвентаре относятся к домену \"Ужаса\", вы получаете следующие преимущества:</p><ul><li>Когда вы преуспеваете со Страхом, вы можете <strong>отметить 2 Стресса</strong>, чтобы Мастер не получил Страх.</li><li>Один раз до следующего отдыха, при броске действия, вы можете добавить +1 к броску за каждый жетон Страха у Мастера.</li></ul>"
        }
      }
    },
    "Eldritch Flesh": {
      "name": "Плоть Древнего",
      "description": "<p>Вы воплощаете тьму, с которой прежде лишь игрались. Пока эта карта в вашем инвентаре:</p><ul><li>Получите +1 к вашим порогам урона за каждый отмеченный вами Стресс.</li></ul><ul><li>При бросках со Страхом, вы можете <strong>потратить 2 Надежды</strong>, чтобы очистить Ячейку Брони.</li></ul>"
    },
    "Glyph of Hemorrhaging": {
      "name": "Глиф Кровотечения",
      "description": "<p>Совершите Бросок Заклинания против существа в пределах Далекой дистанции. При успехе отметьте Рану, чтобы выжечь на цели магический глиф, который держится до тех пор, пока Мастер не потратит 2 Страха, чтобы снять его, или пока вы не получите Тяжелый урон. Всякий раз, когда цель отмечает любые Раны, пока глиф остается, вы можете отметить Стресс, чтобы заставить ее отметить дополнительную Рану.</p>",
      "actions": {
        "eJjJL3MIVLViaO3r": {
          "name": "Отметить Рану"
        },
        "5A3yXgfg8W01OdTC": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Grisly Harpoon": {
      "name": "Жуткий Гарпун",
      "description": "<p>Вы запускаете гарпун из крови в место или существо в пределах Далекой дистанции. Если цель — место, совершите Бросок Заклинания (13). При успехе отметьте Стресс, чтобы притянуть себя в позицию Вплотную к нему. Если цель — существо, совершите Бросок Заклинания против него. При успехе отметьте Стресс, чтобы нанести цели <strong>3d8</strong> магического урона. Затем вы притягиваете цель прямо к себе или притягиваете себя прямо к цели, оказываясь на дистанции Вплотную друг к другу.</p>",
      "actions": {
        "ogTYoxej37HWFOVO": {
          "name": "Отметить Стресс"
        },
        "1mJczo48w5cuNl2B": {
          "name": "Отметить Стресс и нанести урон"
        }
      }
    },
    "Hideous Retribution": {
      "name": "Безобразная Кара",
      "description": "<p>Когда союзник в пределах Средней дистанции получает урон от противника, которого вы видите, вы можете совершить <strong>Бросок Реакции</strong> против противника, используя вашу характеристику заклинателя. При успехе <strong>отметьте Стресс</strong>, чтобы нанести ему <strong>d6</strong> магического урона, используя ваше Мастерство.</p>",
      "actions": {
        "WVhpGOGf4znrsFxy": {
          "name": "Бросок Заклинания"
        },
        "gGXHLdoNuiTv2Zgu": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Invoke Torment": {
      "name": "Призыв Терзаний",
      "description": "<p>Существа, у которых отмечены все ячейки Стресса, получают двойной урон от ваших атак.</p><p>Кроме того, когда вы побеждаете существо, у которого отмечены все ячейки Стресса, вы очищаете Стресс.</p>"
    },
    "Life Leash": {
      "name": "Поводок Жизни",
      "description": "<p>Потратьте Надежду, чтобы позволить себе и согласному союзнику в пределах Далекой дистанции перераспределить отмеченные Раны между вами двумя. Вы не можете снова использовать Поводок Жизни на этом союзнике, пока не закончите отдых.</p>",
      "actions": {
        "xEafpseQkvpJFjXr": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Lifeblood Talisman": {
      "name": "Талисман Жизненной Крови",
      "description": "<p>Отметьте Рану, чтобы создать талисман, наполненный вашей жизненной эссенцией. Талисман появляется у вас в руке, и тот, кто носит талисман, получает его преимущество: Всякий раз, когда носитель талисмана отмечает 2 или более Ран, он может потратить Надежду, чтобы уменьшить количество отмеченных Ран на 1. Талисман исчезает, если у вас нет отмеченных Ран или вы используете это заклинание снова.</p>",
      "actions": {
        "DFvUULwSt63L43iI": {
          "name": "Отметить Рану"
        }
      }
    },
    "Mutual Suffering": {
      "name": "Взаимное Страдание",
      "description": "<p>Когда атака существа заставляет вас отметить одну или несколько Ран, вы можете совершить Бросок Реакции, используя вашу характеристику Заклинания против существа. При успехе существо отмечает то же количество Ран, что и вы, и вы не можете использовать это заклинание снова, пока не закончите отдых.</p>"
    },
    "Parasite Of The Will": {
      "name": "Паразит Воли",
      "description": "<p>Совершите Бросок Заклинания против существа в пределах Очень Далекой дистанции. При успехе отметьте Рану, чтобы создать крошечного магического кровавого червя, который зарывается в цель. При успехе с Надеждой цель не знает о черве внутри. </p><p></p><p>Вы имеете преимущество на любой бросок Влияния против цели, и всякий раз, когда она делает бросок, вы можете потратить Надежду, чтобы дать броску помеху. Вы можете уничтожить кровавого червя, чтобы заставить цель отметить Рану.</p>",
      "actions": {
        "ZPc1ahPAntVaVuqx": {
          "name": "Отметить Рану"
        },
        "lzsSCH6X5zBOsa7e": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Power Through Pain": {
      "name": "Сила через Боль",
      "description": "<p>Если у вас отмечена хотя бы одна Рана, вы получаете бонус к вашим броскам урона. Бонус равен удвоенному количеству отмеченных вами Ран.</p>"
    },
    "Runic Adrenaline": {
      "name": "Рунический Адреналин",
      "description": "<p>Ваша практика магии крови проникла в ваш кровоток, усиливая ваши жизненные показатели в моменты необходимости. Когда вы бросаете с преимуществом, используйте d8 вместо d6 в качестве кости преимущества, если у вас есть 1 или более отмеченных Ран. После того, как вы совершите бросок Силы, Проворности или Искусности, вы можете отметить Рану, чтобы бросить 1d8 и добавить его к результату.</p>",
      "actions": {
        "PJFq9megcZzATmj9": {
          "name": "Отметить Рану"
        }
      }
    },
    "Sanguine Feast": {
      "name": "Кровавый Пир",
      "description": "<p>Совершите Бросок Заклинания против противника в пределах Средней дистанции. При успехе потратьте 2 Надежды, чтобы отметить 1–3 Раны, и цель отметит вдвое больше Ран, чем отметили вы. Если это заставляет цель отметить последнюю Рану, вы можете очистить Раны, которые отметили для наложения этого заклинания.</p>",
      "actions": {
        "6epIeOe2FMQ24mw8": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Savor the Anguish": {
      "name": "Наслаждение Муками",
      "description": "<p>Когда противник в пределах Средней дистанции отмечает Стресс или получает Тяжелый урон, вы можете <strong>потратить Надежду</strong>, чтобы очистить Стресс или заставить Мастера потерять жетон Страха.</p>",
      "actions": {
        "vbMcxqfAgg6uykxh": {
          "name": "Потратить Надежду"
        }
      }
    },
    "Shared Trauma": {
      "name": "Разделённая Травма",
      "description": "<p>Вы можете передать страдания от одного существа к другому. Один раз до следующего отдыха, отметьте любое количество Ран у согласного существа, находящегося Вплотную, чтобы очистить столько же Ран у другого согласного существа, находящегося Вплотную. Вы можете выбрать себя вместо любого из этих существ.</p>"
    },
    "Siphon Essence": {
      "name": "Вытягивание Сущности",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против цели в пределах Близкой дистанции. При успехе, один раз до следующего продолжительного отдыха, цель получает <strong>d20</strong> магического урона, используя ваше Мастерство. Вы очищаете количество Ран, равное количеству Ран, отмеченных целью от этой атаки. При успехе со Страхом, вы получаете +1 к Мастерству для этой атаки.</p>",
      "actions": {
        "ZUxdiPgJWHSc2Ig9": {
          "name": "Бросок Заклинания"
        }
      }
    },
    "Spectral Mist": {
      "name": "Призрачный Туман",
      "description": "<p><strong>Отметьте Стресс</strong>, чтобы призвать жуткий туман, который делает вас и все цели в пределах Средней дистанции на мгновение нематериальными. Пока существо нематериально, оно может проходить сквозь твердые предметы и имеет иммунитет к физическому урону. Существо снова становится материальным после того, как пройдет сквозь твердый предмет или совершит бросок действия. Иначе этот эффект пропадает в конце сцены.</p>",
      "actions": {
        "zNvUolwaFrSNiAu4": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Summon Horror": {
      "name": "Призыв Ужаса",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе, <strong>потратьте Надежду</strong>, чтобы вызвать потустороннее существо, которое атакует цель и нанесет <strong>d10</strong> магического урона, используя ваше Мастерство. Цель также должна преуспеть в <strong>Броске Реакции (12)</strong>, чтобы противостоять этому ужасу, иначе она должна отметить <strong>1d4</strong> Стресса.</p><p>После совершения атаки существо рассеивается.</p>"
    },
    "Terrify": {
      "name": "Вселить Ужас",
      "description": "<p>Совершите <strong>Бросок Заклинания</strong> против цели в пределах Далекой дистанции. При успехе цель отмечает <strong>1d4 Стресса</strong>, и вы можете заставить ее убежать на одну ступень дистанции от вас (Средне -> Далеко, Далеко -> Очень Далеко, т.д.). При успехе со Страхом, цель становится временно <em>Уязвимой</em>.</p>",
      "actions": {
        "wklmI4hh5xUYL4OS": {
          "name": "Бросок Заклинания"
        }
      }
    },
    "Umbra Veil": {
      "name": "Завеса Теней",
      "description": "<p>Один раз до следующего отдыха, при броске со Страхом, вы можете <strong>потратить любое количество Надежды</strong> и поместить на эту карту столько же жетонов, чтобы окружить себя теневой энергией. После того, как против вас был совершен бросок атаки, вы можете потратить любое количество жетонов, чтобы наложить на бросок атаки штраф <strong>-1</strong>, за каждый жетон. Во время следующего отдыха, снимите все жетоны с этой карты.</p>"
    },
    "Vampiric Strike": {
      "name": "Вампирический Удар",
      "description": "<p>Когда вы совершаете успешный бросок атаки против противника и заставляете его отметить 2 или более Ран, вы можете потратить Надежду, чтобы очистить Рану или Стресс.</p>",
      "actions": {
        "CyA18XaKclBsJfs6": {
          "name": "Очистить Рану"
        },
        "jsgezt0GPEZwKfkp": {
          "name": "Очистить Стресс"
        }
      }
    },
    "Vital Ward": {
      "name": "Оберег Жизни",
      "description": "<p>Отметьте Рану, чтобы начертить круг крови вокруг себя в пределах Близкой дистанции. Находясь в кругу, вы имеете устойчивость к физическому или магическому урону по вашему выбору (выберите при наложении заклинания). Союзники также получают это преимущество, находясь в кругу. Круг исчезает, если вы выходите из него, отмечаете 2 или более Ран или накладываете это заклинание снова.</p>",
      "actions": {
        "K1H6sywGxcpjZ4zH": {
          "name": "Отметить Рану"
        }
      }
    },
    "Vitality Manipulation": {
      "name": "Манипуляция Жизненной Силой",
      "description": "<p>Совершите Бросок Заклинания против цели в пределах Близкой дистанции. Если вы накладываете это на союзника, сделайте бросок с преимуществом. При успехе отметьте Стресс и выберите один из следующих эффектов: </p><ul><li><p>Цель успокаивается и очищает Стресс. При успехе с Надеждой она очищает 2 Стресса. </p></li><li><p>Цель становится более тревожной и отмечает Стресс. При успехе с Надеждой она отмечает 2 Стресса.</p></li></ul>",
      "actions": {
        "2exmeeTCAD4WqgiU": {
          "name": "Очистить 1 Стресс"
        },
        "aUoh8aQcHJOUWMlI": {
          "name": "Очистить 2 Стресса"
        },
        "1FPv6RARCS5PXVQD": {
          "name": "Отметить 1 Стресс"
        },
        "CjLIfCbNE2P3obQY": {
          "name": "Отметить 2 Стресса"
        }
      }
    },
    "Voice of Dread": {
      "name": "Глас Ужаса",
      "description": "<p>Вы можете магическим образом говорить прямо в уши существа, которое вы видите. Чтобы истязать его своими словами, совершите <strong>Бросок Заклинания</strong> против него. При успехе оно должно отметить Стресс и становится временно <em>Уязвимым</em>.</p>",
      "actions": {
        "JrGujKVX0intRWfj": {
          "name": "Атака"
        }
      }
    },
    "Wailing Leap": {
      "name": "Пугающий скачок",
      "description": "<p>Когда вы наносите магический урон цели, вы можете <strong>отметить Стресс</strong>, чтобы немедленно телепортироваться Вплотную к ней. Когда вы это делаете, цель становится <em>Уязвимой</em>, пока не отметит одну или больше Ран.</p>",
      "actions": {
        "bMbVBpDdepXrLbjs": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Wall of Hunger": {
      "name": "Стена Ненасытности",
      "description": "<p>Совершите успешный <strong>Бросок Заклинания (13)</strong>, чтобы создать видимую стену из извивающейся некротической энергии линией между двумя точками в пределах Далекой дистанции. Она существует до тех пор, пока вы не отметите Рану или не используете это заклинание повторно. Любые существа, находящиеся внутри стены в момент ее появления или пытающиеся пройти через нее, должны <strong>отметить 2 Стресса</strong> и совершить <strong>Бросок Реакции (16)</strong>. При провале они временно <em>Обездвижены</em> стеной.</p>"
    },
    "Weave The Flesh": {
      "name": "Плетение Плоти",
      "description": "<p>Один раз за отдых отметьте Рану, чтобы позволить каждому союзнику в пределах Средней дистанции очистить Рану или Стресс. Вы можете отметить Стресс, чтобы позволить этим союзникам очистить по одной единице каждого.</p>",
      "actions": {
        "WNAIadDdOxFPKDnI": {
          "name": "Отметить Рану"
        },
        "zYtMOEnJwxtOVxVI": {
          "name": "Отметить Стресс"
        },
        "7HRAhpwU01ONCgkb": {
          "name": "Очистить Рану"
        },
        "lxtpj9N7niFoN2LW": {
          "name": "Очистить Стресс"
        }
      }
    }
  }
}
