{
  "label": "Transformations",
  "folders": {
    "Demigod": "Demigod",
    "Ghost": "Ghost",
    "Reanimated": "Reanimated",
    "Shapeshifter": "Shapeshifter",
    "Vampire": "Vampire",
    "Werewolf": "Werewolf"
  },
  "mapping": {
    "description": "system.description",
    "examples": "system.examples",
    "advantageOn": {
      "path": "system.advantageOn",
      "converter": "toAdvantageList"
    },
    "actions": {
      "path": "system.actions",
      "converter": "toActions"
    },
    "effects": {
      "path": "effects",
      "converter": "toEffects"
    }
  },
  "entries": {
    "Demigod - Ichor of the God": {
      "name": "Полубог - Ихор Богов",
      "description": "<p>Полубоги — существа, в жилах которых течет кровь богов.</p><p>Ихор Богов: Ваша кость преимущества всегда равна <strong>d10</strong> вместо d6.</p>"
    },
    "Demigod - Weight of Divinity": {
      "name": "Полубог - Бремя Божественности",
      "description": "<p>Полубоги — существа, в жилах которых течет кровь богов.</p><p>Бремя Божественности: Когда вы проваливаете бросок со Страхом, вы должны <strong>отметить Стресс</strong> или дать Мастеру дополнительный Страх.</p>",
      "actions": {
        "91OiwLVKKsTTn1tH": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Ghost - Ephemeral": {
      "name": "Призрак - Эфемерный",
      "description": "<p>Призраки — духи, застрявшие между миром смертных и завесой смерти.</p><p>Эфемерный: Когда вы берёте эту карту — и каждый раз, когда повышаете ранг, — зачеркните одну Ячейку Ран.</p><p>Если вы отмечаете последнюю Ячейку, вашим Предсмертным Ходом должен стать \"Пламя Славы\".</p>"
    },
    "Ghost - Spirit Form": {
      "name": "Призрак - Призрачная Форма",
      "description": "<p>Призраки — духи, застрявшие между миром смертных и завесой смерти.</p><p>Призрачная Форма: Ваша физическая оболочка может переходить из материального состояния в нематериальное.</p><p><strong>Отметьте Стресс</strong>, чтобы войти в или выйти из Призрачной Формы.</p><p>Пока вы в этом состоянии, вы можете проходить сквозь твёрдые объекты,</p><p>а также становитесь иммунным к физическому урону, но получаете удвоенный магический урон.</p><p>Чтобы атаковать или взаимодействовать с материальным миром, потратьте <strong>2 Надежды</strong>.</p>",
      "actions": {
        "N8EWQEXilcjeXn3X": {
          "name": "Отметить Стресс"
        }
      }
    },
    "Reanimated - Corpse": {
      "name": "Оживший - Труп",
      "description": "<p>Ожившие — трупы, которые были возвращены к жизни.</p><p>Труп: Когда в качестве предсмертного хода вы выбираете \"Рискнуть Всем\" и терпите неудачу, вы можете вместо этого навсегда <strong>отметить Рану</strong>, чтобы добиться успеха. Когда вы это делаете, вы все равно используете значение кости Надежды, чтобы снять Раны и Стресс.</p>"
    },
    "Reanimated - Stitch Up": {
      "name": "Оживший - Зашивание",
      "description": "<p>Ожившие — трупы, которые были возвращены к жизни.</p><p>Зашивание: Во время отдыха вы можете очищать Раны только если у вас есть доступ к останкам недавно умершего существа. Опишите, как использование этого материала повлияло на ваш внешний вид. Вы не можете очищать Раны никаким образом, помимо ходов отдыха или предсмертного хода \"Рискнуть Всем\".</p>"
    },
    "Shapeshifter - Change Shape": {
      "name": "Перевертыш - Изменение Облика",
      "description": "<p>Перевертыши — существа, способные изменять свою физическую форму.</p><p>Изменение Облика: Во время продолжительного отдыха вы можете потратить ход отдыха, чтобы заменить вашу текущую родословную на другую. При этом опишите, как изменился ваш внешний вид.</p>"
    },
    "Shapeshifter - Only Skin Deep": {
      "name": "Перевертыш - Лишь Кожа",
      "description": "<p>Перевертыши — существа, способные изменять свою физическую форму.</p><p>Лишь Кожа: Меняя облик, вы перенимаете лишь одно свойство новой родословной, на ваш выбор.</p><p>Вы также можете тратить ход отдыха чтобы сменить это свойство на другое свойство этой родословной.</p>"
    },
    "Vampire - Fangs": {
      "name": "Вампир - Клыки",
      "description": "<p>Вампиры — нежить с клыками, питающаяся кровью живых существ.</p><p>Клыки: Совершите <strong>Бросок Силы</strong>, чтобы укусить цель, находящуюся Вплотную, нанеся ей <strong>d8</strong> физического урона, используя ваше Мастерство.</p><p>@UUID[Compendium.the-void-unofficial.weapons.Item.8LzsXmE2aEgjDPRP]{Клыки}</p>"
    },
    "Vampire - Feed": {
      "name": "Вампир - Питание",
      "description": "<p>Вампиры — нежить с клыками, питающаяся кровью живых существ.</p><p>Питание: При успешной атаке Клыками против живого существа вы можете <strong>отметить Стресс</strong> для Питания. Поместите на эту карту количество жетонов, равное количеству Ран, которая отметила ваша цель. Вы можете держать до <strong>5</strong> жетонов одновременно. Потратьте жетон перед броском действия, чтобы ваша кость Страха стала <strong>d20</strong>. Когда вы делаете Продолжительный Отдых, снимите жетон. Если на этой карте нет жетонов, все ваши броски действия и реакции совершаются с помехой.</p>"
    },
    "Werewolf - Frenzy": {
      "name": "Оборотень - Бешенство",
      "description": "<p>Оборотни — существа, которые превращаются в сверхъестественных волков.</p><p>Бешенство: Когда вы отмечаете свой последний Стресс находясь в Облике Волка, вы впадаете в Бешенство. Бросьте количество <strong>d20</strong>, равное вашему рангу, и автоматически нанесите столько же физического урона всем существам в пределах Близкой дистанции. После этого покиньте Облик Волка.</p>",
      "actions": {
        "LUtAWVWH5JaDlixp": {
          "name": "Урон"
        }
      }
    },
    "Werewolf - Wolf Form": {
      "name": "Оборотень - Облик Волка",
      "description": "<p>Оборотни — существа, которые превращаются в сверхъестественных волков.</p><p>Облик Волка: Когда вы отмечаете одну или несколько Ран, вы можете <strong>отметить Стресс</strong>, чтобы принять Облик Волка. Находясь в этом облике, вы получаете <strong>d10</strong> Кость Волка, которая прибавляется ко всем броскам атак и урона. Когда вы получаете Надежду находясь в Облике Волка, вместо этого вы отмечаете Стресс.</p>",
      "actions": {
        "DK7iGDB26DGrdxG9": {
          "name": "Отметить Стресс"
        }
      }
    }
  }
}
