{
 "label": "Звероформы",
 "mapping": {
  "description": "system.description"
 },
 "entries": {
  "Agile Scout": {
   "name": "Ловкий разведчик"
  },
  "Aquatic Predator": {
   "name": "Водный хищник"
  },
  "Aquatic Scout": {
   "name": "Водный разведчик"
  },
  "Armored Sentry": {
   "name": "Бронированный страж"
  },
  "Epic Aquatic Beast": {
   "name": "Эпический водный зверь"
  },
  "Great Predator": {
   "name": "Великий хищник"
  },
  "Great Winged Beast": {
   "name": "Великий крылатый зверь"
  },
  "Household Friend": {
   "name": "Домашний друг"
  },
  "Legendary Beast": {
   "name": "Легендарный зверь",
   "description": "<p> Выберите звероформу 1 Ранга и станьте более крупной, более мощной версией этого существа. Пока вы в этой форме, вы сохраняете все черты и функции из исходной формы и получаете следующие бонусы:</p><ul><li>Бонус +6 к урону</li><li> Бонус +1 к черте, используемой этой формой</li><li>Бонус +2 к защите</li></ul>"
  },
  "Legendary Hybrid": {
   "name": "Легендарный гибрид"
  },
  "Massive Behemoth": {
   "name": "Массивный бегемот"
  },
  "Mighty Lizard": {
   "name": "Могучая ящерица"
  },
  "Mighty Strider": {
   "name": "Могучий ходок"
  },
  "Mythic Aerial Hunter": {
   "name": "Мифический воздушный охотник"
  },
  "Mythic Beast": {
   "name": "Мифический зверь"
  },
  "Mythic Hybrid": {
   "name": "Мифический гибрид"
  },
  "Nimble Grazer": {
   "name": "Проворный травоядный"
  },
  "Pack Predator": {
   "name": "Стайный хищник"
  },
  "Pouncing Predator": {
   "name": "Прыгающий хищник"
  },
  "Powerful Beast": {
   "name": "Могучий зверь"
  },
  "Stalking Arachnid": {
   "name": "Выслеживающий арахнид"
  },
  "Striking Serpent": {
   "name": "Ударяющая змея"
  },
  "Terrible Lizard": {
   "name": "Ужасная ящерица"
  },
  "Winged Beast": {
   "name": "Крылатый зверь"
  },
  "Agile": {
   "name": "Ловкий",
   "description": "<p>Ваше движение бесшумно, и вы можете <strong>потратить Очко Надежды</strong>, чтобы переместиться на Дальнее расстояние без броска.</p>"
  },
  "Aquatic": {
   "name": "Водный",
   "description": "<p>Вы можете дышать и двигаться естественно под водой.</p>"
  },
  "Armored Shell": {
   "name": "Бронированный панцирь",
   "description": "<p>Ваш закаленный экстерьер дает вам сопротивление физическому урону. Кроме того, <strong>отметьте Слот Брони</strong>, чтобы втянуться в свой панцирь. Находясь в панцире, физический урон уменьшается на число, равное вашему Показателю Брони (после применения сопротивления), но вы не можете выполнять другие действия, не покинув эту форму.</p>"
  },
  "Bird's-Eye View": {
   "name": "Вид с высоты птичьего полета",
   "description": "<p>Вы можете летать по желанию. Один раз за отдых, находясь в воздухе, вы можете задать ГМ вопрос о сцене под вами без необходимости броска. В первый раз, когда персонаж делает бросок, чтобы действовать на основе этой информации, он получает преимущество на бросок.</p>"
  },
  "Cannonball": {
   "name": "Ядро",
   "description": "<p><strong>Отметьте Стресс</strong>, чтобы позволить союзнику бросить или запустить вас в противника. Для этого союзник делает бросок атаки, используя Ловкость или Силу (на свой выбор) против цели в пределах Близкого расстояния. В случае успеха противник получает <strong>d12+2</strong> физического урона, используя Мастерство бросающего. Вы можете <strong>потратить Очко Надежды</strong>, чтобы нацелиться на дополнительного противника в пределах Очень Близкого расстояния от первого. Вторая цель получает половину урона, нанесенного первой цели.</p>"
  },
  "Carrier": {
   "name": "Носитель",
   "description": "<p>Вы можете нести до двух желающих союзников с собой, когда двигаетесь.</p>"
  },
  "Companion": {
   "name": "Компаньон",
   "description": "<p>Когда вы Помогаете Союзнику, вы можете бросить <strong>d8</strong> в качестве своего кубика преимущества.</p>"
  },
  "Deadly Raptor": {
   "name": "Смертоносный хищник",
   "description": "<p>Вы можете летать по желанию и перемещаться на Дальнее расстояние в рамках своего действия. Когда вы двигаетесь по прямой линии в пределах Рукопашной Дистанции с целью с расстояния не менее Близкого и совершаете атаку против этой цели в том же действии, вы можете перебросить все кубики урона, которые выпали ниже вашего Мастерства.</p>"
  },
  "Demolish": {
   "name": "Разрушение",
   "description": "<p><strong>Потратьте Очко Надежды</strong>, чтобы переместиться на Дальнее расстояние по прямой линии и совершить атаку против всех целей в пределах Рукопашной Дистанции от линии. Цели, против которых вы преуспели, получают <strong>d8+10</strong> физического урона, используя ваше Мастерство, и временно становятся <em>Уязвимыми</em>.@Template[type:ray|range:f]"
  },
  "Devastating Strikes": {
   "name": "Сокрушительные удары",
   "description": "<p>Когда вы наносите серьезный урон цели в пределах Рукопашной Дистанции, вы можете <strong>отметить стресс</strong>, чтобы заставить ее отметить дополнительное очко Попаданий.</p>"
  },
  "Elusive Prey": {
   "name": "Неуловимая добыча",
   "description": "<p>Когда бросок атаки против вас должен быть успешным, вы можете <strong>отметить стресс</strong> и бросить <strong>d4</strong>. Добавьте результат к вашему уклонению от этой атаки.</p>"
  },
  "Fleet": {
   "name": "Флот",
   "description": "<p><strong>Потратьте надежду</strong>, чтобы переместиться на дальнюю дистанцию без броска.</p>"
  },
  "Fragile": {
   "name": "Хрупкий",
   "description": "<p>Когда вы получаете серьезный или больший урон, вы выходите из звериной формы.</p>"
  },
  "Hobbling Strike": {
   "name": "Калечащий удар",
   "description": "<p>Когда вы успешно атакуете цель в пределах Рукопашной Дистанции, вы можете <strong>отметить стресс</strong>, чтобы сделать цель временно <em>уязвимой</em>.</p>"
  },
  "Hollow Bones": {
   "name": "Полые кости",
   "description": "<p>Вы получаете штраф −2 к вашим порогам урона.</p>"
  },
  "Massive Stride": {
   "name": "Массивный шаг",
   "description": "<p>Вы можете перемещаться на дальнюю дистанцию без броска. Вы игнорируете пересеченную местность (по усмотрению ГМ) из-за вашего размера.</p>"
  },
  "Ocean Master": {
   "name": "Повелитель океана",
   "description": "<p>Вы можете дышать и двигаться естественно под водой. Когда вы успешно атакуете цель в пределах Рукопашной Дистанции, вы можете временно <em>сковать</em> ее.</p>"
  },
  "Pack Hunting": {
   "name": "Охота стаей",
   "description": "<p>Когда вы успешно атакуете ту же цель, что и союзник, который действует непосредственно перед вами, добавьте <strong>d8</strong> к вашему броску урона.</p>"
  },
  "Physical Defense": {
   "name": "Физическая защита",
   "description": "<p>Вы получаете бонус +3 к вашим порогам урона.</p>"
  },
  "Rampage": {
   "name": "Ярость",
   "description": "<p>Когда вы выбрасываете 1 на кубике урона, вы можете бросить d10 и добавить результат к броску урона. Кроме того, прежде чем вы сделаете бросок атаки, вы можете <strong>отметить стресс</strong>, чтобы получить бонус +1 к вашей меткости для этой атаки.</p>"
  },
  "Snapping Strike": {
   "name": "Хватающий удар",
   "description": "<p>Когда вы успешно атакуете цель в пределах Рукопашной Дистанции, вы можете <strong>потратить надежду</strong>, чтобы схватить этого противника в свои челюсти, сделав его временно <em>скованным</em> и <em>уязвимым</em>.</p>"
  },
  "Takedown": {
   "name": "Свержение",
   "description": "<p><strong>Отметьте стресс</strong>, чтобы переместиться в Рукопашная дистанция с целью и сделать бросок атаки против нее. В случае успеха вы получаете бонус +2 к вашей меткости для этой атаки, и цель должна отметить стресс.</p>"
  },
  "Thick Hide": {
   "name": "Толстая шкура",
   "description": "<p>Вы получаете бонус +2 к вашим порогам урона.</p>"
  },
  "Trample": {
   "name": "Топтание",
   "description": "<p><strong>Отметьте стресс</strong>, чтобы переместиться на ближнюю дистанцию по прямой линии и атаковать все цели в пределах Рукопашной Дистанции от линии. Цели, против которых вы преуспели, получают <strong>d8+1</strong> физического урона, используя вашу меткость, и временно <em>уязвимы</em>.</p><p>@Template[type:ray|range:close]</p>"
  },
  "Undaunted": {
   "name": "Неустрашимый",
   "description": "<p>Вы получаете бонус +2 ко всем вашим порогам урона.</p>"
  },
  "Unyielding": {
   "name": "Несгибаемый",
   "description": "<p>Когда вы должны отметить слот брони, бросьте <strong>d6</strong>. При результате 5 или выше уменьшите серьезность на один порог, не отмечая слот брони.</p>"
  },
  "Venomous Bite": {
   "name": "Ядовитый укус",
   "description": "<p>Когда вы успешно атакуете цель в пределах Рукопашной Дистанции, цель временно становится отравленной.Отравленное существо получает 1d10 прямого физического урона каждый раз, когда оно действует.</p>"
  },
  "Venomous Strike": {
   "name": "Ядовитый удар",
   "description": "<p>Совершите атаку по любому количеству целей в пределах очень близкого расстояния. В случае успеха цель временно отравляется. Отравленное существо получает 1d10 прямого физического урона каждый раз, когда оно действует.</p>"
  },
  "Vicious Maul": {
   "name": "Злобное увечье",
   "description": "<p>Когда вы успешно атакуете цель, вы можете потратить очко Надежды, чтобы временно сделать ее уязвимой и получить бонус +1 к вашей Проницательности для этой атаки.</p>"
  },
  "Warning Hiss": {
   "name": "Предупреждающее шипение",
   "description": "<p>Отметьте Стресс, чтобы заставить любое количество целей в пределах Рукопашной Дистанции отойти на очень близкое расстояние.</p>"
  },
  "Webslinger": {
   "name": "Паутинник",
   "description": "<p>Вы можете создать прочный паутинный материал, полезный как для приключений, так и для битвы. Паутина достаточно прочна, чтобы выдержать одно существо. Вы можете временно Сдержать цель в пределах близкого расстояния, успешно выполнив бросок Моторики против нее.</p>"
  }
 }
}
